[{"propertyCode": "95755363", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/63/b6/927279641.jpg", "numPhotos": 21, "floor": "3", "price": 625.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "Calle Periodista Badía, 6", "province": "València", "municipality": "València", "district": "El Pla del Real", "country": "es", "neighborhood": "Exposició", "latitude": 39.4773451, "longitude": -0.3631773, "showAddress": true, "url": "https://www.idealista.com/inmueble/95755363/", "distance": "1390", "description": "CASA CREATIVA INMOBILIARIA Alquila apartamento REFORMADO JUNTO A LA CLINICA QUIRON, esta en una de las mejores zonas de Valencia, muy tranquila, parada de metro a 3 minutos Facultades, supermercados y a 5 minutos del centro de Valencia. Apartamento de 1 dormitorio con su armario empotrado, salón comedor, cocina independiente armariada con todos los electrodomésticos, baño completo con mampara de cristal, suelo de parquet, puerta blindada, Aire Acondicionado Frío calor, balcón, Finca con conserje y 2 ascensores, GASTOS DE COMUNIDAD INCLUIDOS EN EL PRECIO. El anuncio se muestra a titulo informativo y no contractual. los datos expuestos son ofrecidos por terceros y se suponen correctos. \". \".", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Exposició, València", "title": "Piso en Calle Periodista Badía, 6"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95706953", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/23/2e/926026328.jpg", "numPhotos": 16, "floor": "3", "price": 695.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle del Padre Esteban Pernet, 22", "province": "València", "municipality": "València", "district": "L'Olivereta", "country": "es", "neighborhood": "La Llum", "latitude": 39.4673138, "longitude": -0.4127022, "showAddress": true, "url": "https://www.idealista.com/inmueble/95706953/", "distance": "3073", "description": "INMO ALBERO LES OFRECE EN ALQUILER UN PISO DE 2 HABITACIONES EN BARRIO DE LA LUZ 3 MESES PARA FIRMAR EL CONTRATO INICIAL. (1 MESES FIANZA+ MES CORRIENTE+ MES INMOBILIARIA) Se trata de una vivienda de 80 metros cuadrados en un 3º piso con ascensor. Distribución: Actualmente está distribuida en dos habitaciones, salón comedor, balcón, cocina independiente y 2 baños. Tiene una distribución con muy poco pasillo, por lo que aprovecha al máximo su superficie total en la distribución, y al ser un piso exterior y con orientación al oeste ofrece muchísima luz natural y ventilación. Calidades: Las ventanas son de aluminio lacadas en blanco climalit, las puertas de madera maciza, las paredes lisas. Es una finca de 30 años y esta muy bien conservada. Ubicación: Se encuentra situada en la mejor zona del barrio de la luz, cerca del hospital. El barrio ofrece todo tipo de servicios, como supermercados, ambulatorio, centro polideportivo, farmacias, colegios, y una gran oferta en gastronomía. El barrio de Ruzafa, está muy bien comunicado con transporte público y varias líneas del autobús local. No lo dude más, y venga a verlo! Estamos a su disposición de lunes a Viernes de 9.00 a 20.00h y los sábados de 10h a 13.30 en el tlf y WhatsApp 605559203 El precio de la Vivienda no incluye la comisión de la agencia que será de una mensualidad. El presente anuncio es de carácter informativo y no vinculante, sin carácter contractual. Igualmente le informamos que el anuncio puede contener errores. En Inmo Albero ofrecemos el servicio de VALORACIONES GRATUITAS en todo tipo de inmuebles (viviendas, locales comerciales, oficinas, etc). Trabajamos en la ciudad de Valencia, pero sobre todo estamos especializados en los distritos postales de: 46008 46018 46011 y los barrios de: Extramurs, La Petxina, Nou Moles, Olivereta, Cabañal / Cabanyal y Canyamelar/ Cañamelar, Poblats Maritims.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Llum, València", "title": "Piso en Calle del Padre Esteban Pernet, 22"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95501010", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/92/af/920022338.jpg", "externalReference": "4600-002179-02", "numPhotos": 19, "price": 495.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle de Méndez Núñez, 53", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Grau", "latitude": 39.4593934, "longitude": -0.3359219, "showAddress": true, "url": "https://www.idealista.com/inmueble/95501010/", "distance": "3778", "description": "Vivienda reformada a estrenar de 65m2, 2 habitaciones, amplio salón con aire acondicionado, cocina equipada y 1 baño con ducha. La vivienda se encuentra sin amueblar y es interior. Finca sin ascensor. Ubicado en zona tranquila, con todos los servicios y bien comunicada, cercano al Puerto de Valencia. Metro más cercano “Maritim-Serreria”. EMT L4, 19, 30 entre otras. Gastos de comunidad incluidos en el precio. No se admiten mascotas. ID enlace al piso youtube:.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Grau, València", "title": "Piso en Calle de Méndez Núñez, 53"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "39711876", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/b2/14/250321364.jpg", "externalReference": "10075", "numPhotos": 20, "price": 1500.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Avenida Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4894835, "longitude": -0.3260065, "showAddress": false, "url": "https://www.idealista.com/inmueble/39711876/", "distance": "4847", "description": "Estupenda vivienda disponible en alquiler anual en primerísima línea de playa, en planta baja con gran terraza, vistas frontales al mar. Acceso directo al paseo desde el complejo. Incluye garaje. Vivienda situada en uno de los edificios de dos alturas en el paseo, primera línea de playa.  Superficie de 75 m2, dos habitaciones, una doble y una individual, un baño, salón, comedor y cocina, amplia terraza, trastero y garaje. Primeras calidades, armarios empotrados, puerta blindada, climalit, carpintería exterior de aluminio, videoportero y aire acondicionado frío/calor por conductos.  Buena comunicación con línea nº 31 de autobús de la EMT en la puerta directamente al centro de la ciudad, además de otras líneas a tan solo 5 minutos a pie. Se encuentra a una escasa distancia de 15 minutos en coche al centro histórico de Valencia. Zona con todos los servicios; pequeños supermercados en la zona, además de los conocidos supermercados Consum, Mercadona y Dia a tan solo 5 minutos a pie de distancia, escuela infantil, colegio de primaria e institutos de secundaria y grado superior, conocidos restaurantes en primera y segunda línea de playa, junto a gimnasio municipal con piscina y spa, centro de salud, farmacia a 100m de distancia, la Universidad de Valencia y la Universidad Politécnica a 10 minutos andando.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 20.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95710259", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/a2/b9/927622723.jpg", "externalReference": "COS-00319", "numPhotos": 29, "floor": "1", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 87.0, "exterior": false, "rooms": 3, "bathrooms": 1, "address": "Avenida de Joan XXIII", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4909576, "longitude": -0.3823764, "showAddress": false, "url": "https://www.idealista.com/inmueble/95710259/", "distance": "2249", "description": "Se alquila estupendo piso semi amueblado en la avenida Juan XXIII.    La vivienda dispone de tres habitaciones, cocina totalmente equipada con acceso a galería, un baño completo con bañera, amplio salón comedor muy luminoso y una gran terraza semi techada.     Tiene calidades tales como suelos de terrazo, ventanales de aluminio con doble acristalamiento, armarios empotrados, aire acondicionado y calefacción por radiadores.     Su ubicación es excelente, se encuentra en el barrio de Benicalap rodeado de todos los servicios esenciales (colegios, supermercados, centro de salud, transporte publico, parques, y a tan solo unos minutos a pie del centro de la ciudad.    La vivienda se alquila semi amueblada.    No admite animales.    ¡No dudes en llamarnos para solicitar más información y venir a verlo!    [ENG] Wonderful semi-furnished flat for rent in Avenida Juan XXIII.    The property has three bedrooms, a fully equipped kitchen with access to a utility room, a complete bathroom with bathtub, a spacious and bright living-dining room and a large semi-covered terrace.     It has qualities such as terrazzo floors, aluminium windows with double glazing, fitted wardrobes, air conditioning and heating radiators.     Its location is excellent, it is in the Benicalap neighbourhood surrounded by all essential services (schools, supermarkets, health centre, public transport, parks, and just a few minutes walk from the city centre.    The property is rented semi furnished.    Pets are not allowed.    Do not hesitate to call us for more information and come to see it!    Cosmohabitat es una agencia inmobiliaria ubicada en el C.C El Osito (en L’ELiana, Valencia) especializada en inmuebles ubicados en toda la comunidad Valenciana, Inmuebles de Bancos (cualquier Banco), inversiones con rentabilidad (pisos, casas, obra parada, edificios, estancos, administraciones de lotería, y cualquier otro activo que genere rentabilidad), reformas a cualquier nivel y venta de viviendas modulares prefabricadas con acabados de primera.    Cosmohabitat is a Real estate agency located in the Shopping Centre El Osito (in L’Eliana, Valencia, Spain) specialized in properties located throughout the Valencian Community, Bank Properties (any Bank), investments with profitability (apartments, Villas, stopped work buildings, buildings, Tobacco shops, lottery administration offices and any other property that provides profitability). We also provide home renovations and modular homes, prefabricated with the highest quality materials.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Avenida de Joan XXIII"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89338358", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/eb/67/848625064.jpg", "numPhotos": 27, "floor": "3", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "jurats, 35", "province": "València", "municipality": "València", "district": "L'Olivereta", "country": "es", "neighborhood": "Tres Forques", "latitude": 39.4688257, "longitude": -0.405367, "showAddress": true, "url": "https://www.idealista.com/inmueble/89338358/", "distance": "2427", "description": "VIVIENDA EN ALQUILER A ESTRENAR En pleno corazón del Barrio de L'OLIVERETA en una de las zonas más TRANQUILAS de VALENCIA, MEDILARIA alquila fantástica vivienda en zona privilegiada. La Vivienda consta de 85 m2, exterior, en 3ª planta. La vivienda se distribuye en: amplio salón-comedor con mucho ventanal y super luminoso, cocina amueblada, 1 dormitorios doble, armarios empotrados, 1 dormitorio individual, 1 cuartos de baño. Calefacción. Aire acondicionado. Suelos de tarima. Ventanas PVC. Amueblada o vacía, a gusto del consumidor y ascensor. La finca es perfecta. Vivienda cerca de comercios, restaurantes, tiendas, centros deportivos, entidades bancarias, centro de salud y colegios. Bien comunicado con transporte público; metro de Valencia, varias líneas de autobús y tranvías de la capital del Turia. No dude y visítelo sin compromiso. Para más información no dude en ponerse en contacto con nuestro Departamento Comercial Srta. Beatriz. TLF. 607804422.  MEDILARIA, empresa de servicios personalizados con experiencia de más de 20 años y conocimiento profundo del sector en VALENCIA, contamos con un equipo de profesionales para su asesoramiento personal. No dude en contactar con nosotros. SEGUIMOS TRABAJANDO PARA TÍ, PARA INFORMAR Y AYUDAR CON TU BÚSQUEDA.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Tres Forques, València", "title": "Piso en jurats, 35"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95762426", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/dd/fb/927494196.jpg", "externalReference": "4600-002400-01", "numPhotos": 14, "price": 695.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle del Mestre Sosa, 31", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "Arrancapins", "latitude": 39.4610716, "longitude": -0.3835903, "showAddress": true, "url": "https://www.idealista.com/inmueble/95762426/", "distance": "1243", "description": "Piso 75m2, 2 habitaciones, salón amplio y luminoso, cocina equipada y amueblada y 1 baño. La vivienda cuenta con aire acondicionado, es exterior y está amueblado. Finca con ascensor. Ubicada en zona tranquila, bien comunicada, cercana a Plaza España y a la Estación de AVE Joaquín Sorolla. Metro más cercano ´´Jesús´´. EMT, L10, L9, entre otras. Gastos de comunidad incluidos. No se aceptan animales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Arrancapins, València", "title": "Piso en Calle del Mestre Sosa, 31"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95761518", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/20/15/927468446.jpg", "externalReference": "4600-002399-01", "numPhotos": 16, "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle de Pere Aleixandre, 60", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Mont-Olivet", "latitude": 39.4593001, "longitude": -0.359482, "showAddress": true, "url": "https://www.idealista.com/inmueble/95761518/", "distance": "2012", "description": "Piso de 65m2, 2 habitaciones, salón de paso, un balcón, cocina equipada y amueblada y 2 baños. La vivienda cuenta con armarios empotrados y aire acondicionado. Piso exterior y esta amueblado. Finca con ascensor. Ubicada en zona tranquila, bien comunicada, cercana a La Ciudad de las Artes y las Ciencias. Metro más cercano ´´Alameda´´. EMT L13, L24, L95, entre otras. Gastos de comunidad incluidos. No se aceptan animales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Mont-Olivet, València", "title": "Piso en Calle de Pere Aleixandre, 60"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95734355", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/4d/96/926714074.jpg", "externalReference": "GA1002", "numPhotos": 18, "price": 550.0, "propertyType": "countryHouse", "operation": "rent", "size": 35.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "Avenida de Jesús Morante Borrás", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "La Punta", "latitude": 39.4389691, "longitude": -0.3445117, "showAddress": false, "url": "https://www.idealista.com/inmueble/95734355/", "distance": "4547", "description": "Vivir de una manera diferente es posible, a tan solo 10 min de la Ciudad en plena huerta.  En distrito de la Punta, se encuentra este diferente y acogedor espacio, una propuesta difrente para en una tranquila zona, al aire libre, disfrutandoa su vez de todos los servicios en el distrito de las Ciudad de las Artes y las Ciencias, Centro Comerecial el Sale, Corte Ingles, Centro comercial Aqua, transporte publico en la misma puerta. Cuenta con una superficie aproximada de 30 mts cuadrados, con distribucion propia para habitar, compuesto de salón comedor con, cocina equipada nevera, lavadora, dormitorio con armario, baño independiente con plato de ducha. El servicio de red wifi es comunitario corre a cargo del los inquilinos. Ideal para personas que se desplacen con bicicleta, el centro de la ciudad a 17 min, paseando a Centro comercial el Saler 15mn y la playa de Pinedo a carril bici 17mn. Una nueva e interesante propuesta de alquiler para disfrutar de un residencial privado con areas ajardinada comunitaria. No se aceptan mascotas.", "hasVideo": false, "status": "good", "newDevelopment": false, "priceByArea": 16.0, "detailedType": {"typology": "countryHouse", "subTypology": "countryHouse"}, "suggestedTexts": {"subtitle": "La Punta, València", "title": "Finca rústica en Avenida de Jesús Morante Borrás"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "85686264", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/74/b0/672745869.jpg", "externalReference": "IFD-10109", "numPhotos": 31, "price": 750.0, "propertyType": "chalet", "operation": "rent", "size": 73.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "Avenida del Camí Nou, 116", "province": "València", "municipality": "Xirivella", "district": "San Ramón y Monte de Piedad", "country": "es", "latitude": 39.4652932, "longitude": -0.4318794, "showAddress": true, "url": "https://www.idealista.com/inmueble/85686264/", "distance": "4734", "description": "¿Te apetece estrenar una preciosa casa! Pues es tu momento!  Te presento una vivienda hecha para ti, en plena avenida de Cami Nou de Xirivella.  La zona en la que está situada la vivienda es perfecta: ¿Te gustan las compras? Tienes tiendas a tan solo un paso, además de gimnasios, farmacias, supermercados, bares con amplias terrazas, restaurantes y transporte publico.  Y, si te gusta caminar puedes llegar a la ruta que lleva hasta Torrente en tan solo 15 minutos.. .  No tienes que preocuparte de nada, lo tienes todo hecho. Solo debes preparar la maleta y no olvidar llamarme e iremos a visitarla y, estoy segura de que te gustará y te lo quedarás.  Mi teléfono es 622183071 - 960485575 y mi nombre Dulce. Espero tu llamada.    Por mandato expreso del propietario, comercializamos este inmueble en exclusiva, lo que le garantiza un servicio de calidad, un trato fácil, un proceso sencillo, rápido y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, Muchas gracias por su comprensión.    ¡Todo el textil y pequeños retoques decorativos son mera orientación al cliente!", "hasVideo": false, "status": "good", "newDevelopment": false, "priceByArea": 10.0, "detailedType": {"typology": "chalet", "subTypology": "independantHouse"}, "suggestedTexts": {"subtitle": "San Ramón y Monte de Piedad, Xirivella", "title": "Casa independiente en Avenida del Camí Nou, 116"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95666725", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/e0/76/924795041.jpg", "externalReference": "7040521", "numPhotos": 34, "floor": "1", "price": 790.0, "propertyType": "flat", "operation": "rent", "size": 97.0, "exterior": false, "rooms": 2, "bathrooms": 2, "address": "Calle de Manuel Melià i Fuster", "province": "València", "municipality": "València", "district": "Benicalap", "country": "es", "neighborhood": "Nou Benicalap", "latitude": 39.4948152, "longitude": -0.3911203, "showAddress": false, "url": "https://www.idealista.com/inmueble/95666725/", "distance": "2891", "description": "Excelente piso de 97 m2 aproximadamente, se encuentra en el municipio de Valencia. La vivienda se distribuye en: dos dormitorios con armarios empotrados, 2 cuartos de baño, recibidor, cocina equipada (vitrocerámica, campana extractora, horno, microondas), salón-comedor muy luminoso y terraza. Dispone de aire acondicionado y garaje. Se ubica en la primera planta de un edificio plurifamiliar de 6 plantas sobre rasante y 2 plantas bajo rasante, el cual dispone de ascensor. El edificio dispone de zonas comunitarias tales como; piscina, zonas ajardinadas y parque infantil. Entorno con equipamientos completos: médico-sanitario, docente, religioso, comercial, zonas verdes y deportivas. Comunicaciones completas con el resto de la provincia por carreteras y autopistas, servicios de ferrocarriles autobuses interurbanos. Buenas comunicaciones con el resto de la ciudad, con paradas próximas de autobuses urbanos interurbanos.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Nou Benicalap, València", "title": "Piso en Calle de Manuel Melià i Fuster"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94757195", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/67/ed/912742695.jpg", "externalReference": "CH-75567-0001", "numPhotos": 28, "floor": "3", "price": 575.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Avenida de Sant Josep Artesà", "province": "València", "municipality": "València", "district": "Benicalap", "country": "es", "neighborhood": "Ciutat Fallera", "latitude": 39.49969, "longitude": -0.3955621, "showAddress": false, "url": "https://www.idealista.com/inmueble/94757195/", "distance": "3544", "description": "PROMOCIÓN: 1 MES DE ALQUILER GRATIS si reservas antes del 31 de octubre. Y además, ¡sin comisiones de agencia!  Piso en alquiler de 3 dormitorios en Valencia capital. Situado en el barrio Ciutat Fallera perteneciente al distrito de Benicalap con todos los servicios, esta luminosa vivienda de segunda mano completamente reformada y 60 m² ofrece muy buena conexión tanto por transporte público (autobuses 12, 28, tram 4) como privado y fácil acceso a la autovía de Ademuz. u cercanía a colegios, organismos públicos, parques, centros deportivos, supermercados, cafeterías, centro de salud y farmacias la convierten en una propuesta inteligente a un precio accesible. En una opción para construir un hogar y entrar a vivir de inmediato. La vivienda se encuentra en la tercera planta de un edificio construido en 1969. Tiene una superficie de 60 m² distribuidos en salón-comedor, cocina equipada con muebles altos, bajos, placa vitrocerámica, horno, campana extractora y termo, 3 dormitorios, 1 baño y terraza. Por todo ello, esta vivienda en el centro de Valencia representa una oportunidad para entrar a vivir con su familia. Con nuestros servicios podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. *Promoción válida para contratos firmados antes de 31 de octubre de 2021(incluido). Esta promoción no es acumulable. Condiciones válidas para inmuebles identificados en webs y portales con detalle promocional de campaña identificado en descriptivo del anuncio.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Ciutat Fallera, València", "title": "Piso en Avenida de Sant Josep Artesà"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95604434", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/ef/21/923120756.jpg", "externalReference": "7044562", "numPhotos": 29, "floor": "3", "price": 580.0, "propertyType": "flat", "operation": "rent", "size": 88.0, "exterior": false, "rooms": 3, "bathrooms": 1, "address": "Calle de Molina de Segura", "province": "València", "municipality": "València", "district": "L'Olivereta", "country": "es", "neighborhood": "Tres Forques", "latitude": 39.4666989, "longitude": -0.4041086, "showAddress": false, "url": "https://www.idealista.com/inmueble/95604434/", "distance": "2358", "description": "Piso de 3 dormitorios y un cuarto de baño, de 88,00 m2 aproximadamente, se encuentra en el municipio y provincia de Valencia. La vivienda se distribuye en: 3 dormitorios (uno de ellos dispone de armario empotrado y terraza), un cuarto de baño, amplio salón-comedor, recibidor con armario empotrado y cocina amueblada y equipada con horno, vitrocerámica y campana extractora. Se ubica en la planta tercera de un edificio plurifamiliar de cinco plantas sobre rasante, el cual dispone de ascensor. En su entorno existen viviendas plurifamiliares de similares características. La zona cuenta con todo tipo de servicios básicos, tales como, sanitarios, educativos, restaurantes, supermercados, comercios, amplias zonas verdes, etc. Además, el municipio dispone de todo tipo de transporte público como autobuses, metro, estación de tren, aeropuerto, etc. Dispone de buenas conexiones con todo tipo de carreteras, nacional, comarcal, local, autovías y autopista.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Tres Forques, València", "title": "Piso en Calle de Molina de Segura"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95548349", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/71/03/922418110.jpg", "externalReference": "CH-68435-0001", "numPhotos": 25, "floor": "1", "price": 560.0, "propertyType": "flat", "operation": "rent", "size": 73.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle del Coronel Montesinos", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4956041, "longitude": -0.3729793, "showAddress": false, "url": "https://www.idealista.com/inmueble/95548349/", "distance": "2746", "description": "PROMOCIÓN: 1 MES DE ALQUILER si reservas antes del 31 de octubre del 2021. Y además, ¡sin comisiones de agencia! Piso en alquiler situado en Valencia. Tiene una superficie aproximada de 74 m² distribuidos en salón-comedor, cocina amueblada con vitrocerámica, horno y extractor de humos, amplia terraza, 3 dormitorios y 2 baños. Zona dotada de todos los servicios necesarios, ubicada a pocos metros del Centro de Salut Salvador Allende, del Mercado Municipal, de varios colegios, institutos, centro de formación profesional, centros deportivos, farmacias, bancos, cuenta con todo tipo de comercios en sus inmediaciones, todo ello lo convierten en una propuesta inteligente a un precio accesible. *Promoción válida para contratos firmados antes de 31 de octubre del 2021 (incluido). Esta promoción no es acumulable. Condiciones válidas para inmuebles identificados en webs y portales con detalle promocional de campaña identificado en descriptivo del anuncio.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Calle del Coronel Montesinos"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93723866", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/fd/23/921180702.jpg", "externalReference": "CH-77276-0001", "numPhotos": 26, "floor": "4", "price": 540.0, "propertyType": "flat", "operation": "rent", "size": 86.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle de Castelló", "province": "València", "municipality": "Mislata", "district": "La Constitución - Canaleta", "country": "es", "latitude": 39.4779651, "longitude": -0.4177609, "showAddress": false, "url": "https://www.idealista.com/inmueble/93723866/", "distance": "3560", "description": "PROMOCIÓN: 1 MES DE ALQUILER GRATIS si reservas antes del 31 de octubre. Y además, ¡sin comisiones de agencia!   Piso de 86 m² en alquiler de 3 dormitorios, ubicado en la localidad de Mislata, provincia de Valencia. Buena ubicación y bien comunicado en todos los aspectos, próximo a la estación de metro Mislata-Almassil, con paradas de autobús próximas, con la línea N4 y con accesos viarios a través de la autovía V-30 y la CV-3661. Además, y al ser una zona con todos los equipamientos, centro de salud, el Hospital de Crónicos e Mislata, supermercado, restaurantes, parques, etc, esta vivienda se presenta en el mercado como una oportunidad residencial en una buena zona. Construido en 1965, este piso dispone de una superficie de 86 m² y se distribuye en salón-comedor, 3 dormitorios, cocina amueblada y equipada con horno, vitrocerámica y campana extractora y 1 baño amueblado, listo para convertirse en su próxima vivienda en alquiler. Con nuestros servicios podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. *Promoción válida para contratos firmados antes de 31 de octubre de 2021(incluido). Esta promoción no es acumulable. Condiciones válidas para inmuebles identificados en webs y portales con detalle promocional de campaña identificado en descriptivo del anuncio.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 6.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Constitución - Canaleta, Mislata", "title": "Piso en Calle de Castelló"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95423152", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/57/ab/926194490.jpg", "externalReference": "01849", "numPhotos": 29, "floor": "5", "price": 745.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle de Fontanars dels Alforins", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Safranar", "latitude": 39.4570828, "longitude": -0.3946229, "showAddress": false, "url": "https://www.idealista.com/inmueble/95423152/", "distance": "2159", "description": "Vivienda con una superficie de 90 m2, distribuida en tres dormitorios, dos baños con bañera, salón comedor amplio y muy luminoso, con un ventanal todo acristalado y balcón, cocina completamente equipada. - Incluye todos los electrodomésticos (frigorífico, lavadora, televisor, aire acondicionado frío-calor en el salón, calentador Junkers, microondas, menaje y útiles de cocina ), ventanas de climalit con cierre completamente hermético y aislante, puerta acorazada a la vivienda. Junto METRO, parada Patraix, acceso rápido a bulevar Sur y a la circunvalación de Valencia V-30, a pocos minutos del hospital Peset, del nuevo hospital La Fe y del centro ciudad. En zona consolidada con todos los servicios (supermercados, mercado de Jesús, tiendas, polideportivo con piscina, solárium, paddel, spinning, etc, justo enfrente, ambulatorio). Posibilidad de plaza de garaje adicional 45 € .", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Safranar, València", "title": "Piso en Calle de Fontanars dels Alforins"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95283865", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/60/e7/914264352.jpg", "externalReference": "V-0517", "numPhotos": 24, "floor": "3", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 89.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Tomás de Villarroya", "province": "València", "municipality": "València", "district": "Jesús", "country": "es", "neighborhood": "Sant Marcellí", "latitude": 39.4460943, "longitude": -0.3875005, "showAddress": false, "url": "https://www.idealista.com/inmueble/95283865/", "distance": "2919", "description": "Agradable vivienda cerca del Hospital de La Fe nueva, con dos habitaciones dobles y luminosas, un baño completo, salón comedor y cocina con galería. Está rodeada de todo tipo de servicios, y en una zona revalorizada. Dispone de electrodomésticos, está amueblada, tiene aire acondicionado, armarios empotrados, y una agradable y soleada galería. Todas las habitaciones son exteriores y disfrutan de vistas despejadas. El propietario requiere seguro de impago de renta. Por su proximidad al Hospital de la Fe, en concreto en la zona de la Cruz Cubierta, es ideal para aquellos profesionales sanitarios que deseen vivir cerca de su centro de trabajo sin renunciar a ninguna comodidad. No se admiten mascotas.    Si deseas visitarla, estamos a tu disposición, llámanos.     Los gastos de comunidad y el IBI están incluidos en el precio.     *El precio no incluye los suministros, ni impuestos ni los honorarios profesionales derivados de la gestión de la operación.    *Este anuncio tiene carácter meramente informativo.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Marcellí, València", "title": "Piso en Tomás de Villarroya"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95253265", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/5f/a2/913499857.jpg", "externalReference": "MU269", "numPhotos": 36, "floor": "1", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Avenida de Francia, 159", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Grau", "latitude": 39.458188, "longitude": -0.3347239, "showAddress": true, "url": "https://www.idealista.com/inmueble/95253265/", "distance": "3922", "description": "Fantástica vivienda muy luminosa y vistas despejadas nueva a estrenar en edificio recién construido a 3min andando del puerto. GARAJE Y TRASTERO INCLUÍDOS. El piso consta de 3 habitaciones y 2 baños, uno de ellos en suite en la habitación principal, todas ellas exteriores, un salón comedor, una cocina completamente equipada y una terraza interior. El inmueble cuenta con todas las comodidades de una vivienda de sus características; ascensor con acceso a garaje, ventanas climalit, suelo de parquet, puerta blindada, aire acondicionado frío/calor por conductos, cocina completamente equipada, armarios empotrados en todas las estancias, cerámicos y sanitarios de calidad, trastero de 12m2, zonas comunes en edificio… Y qué decir del barrio, calle súper tranquila sin paso de coches y al lado del puerto, perfecto para pasear por la zona, al lado del mar, con carril bici directo hasta la huerta y con plaza de garaje de fácil acceso en la misma finca. Perfecto para familia o para trabajador/estudiante de las nuevas empresas y universidades de la dársena interior o por qué no, para un amante de la navegación y barco en la marina. Sin duda una gran propiedad que merece la pena visitar! No se lo piense, llámenos, le atenderemos con todo el cariño.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Grau, València", "title": "Piso en Avenida de Francia, 159"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95225106", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/10/5b/912558709.jpg", "numPhotos": 29, "floor": "5", "price": 1600.0, "propertyType": "duplex", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle eixarchs, 20", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4744658, "longitude": -0.3809189, "showAddress": true, "url": "https://www.idealista.com/inmueble/95225106/", "distance": "487", "description": "La vivienda se encuentra en el Centro Histórico de Valencia cerca del Mercado Central y del barrio del Carmen. El piso dispone de dos pisos con dos dormitorios con armarios y salida al exterior espacioso y muy iluminado. Dispone también de salón comedor con cocina incorporada y con todos los menajes: toallas grandes y pequeñas, sabanas, edredón y almohadas. La cocina tiene horno nuevo y todos los electrodomésticos necesarios para cocinar recién instalados. El piso tiene dos cuartos de baño con todos los elementos necesarios ( secador de pelo, plancha. ) y un dormitorio con cama doble. Todas las estancias dan al exterior por lo que es una vivienda muy iluminada y con ventilación. El wifi esta incluido en el precio. Si está interesado no dude en ponerse en contacto con nosotros y le atenderemos encantados.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 23.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Dúplex en Calle eixarchs, 20"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89141754", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/0c/42/764451259.jpg", "externalReference": "COS 1145 QRT", "numPhotos": 42, "floor": "4", "price": 2000.0, "propertyType": "penthouse", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "quart", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4777953, "longitude": -0.3833326, "showAddress": false, "url": "https://www.idealista.com/inmueble/89141754/", "distance": "907", "description": "Impresiónate ÁTICO en espectacular palacete en zona inmejorable de Valencia, con todas las servicios a mano, próximo a los Jardines del Turia y la bohemia zona del Carmen, a pocos minutos andando a la Catedral, mercado central y plaza del ayuntamiento. Zonas de ocio y restauración. Atico de DISEÑO de 100m2 totalmente reformado a gusto y capricho con grandes espacios, tiene 100 metros y 25 de terraza con una perfecta orientación con cómodo mobiliario para disfrutar del fantástico clima de Valencia y de amenas reuniones al aire libre  Se distribuye en luminoso y amplio salón-comedor con acceso a espectacular terraza con vistas, amplia cocina equipada con todos los electrodomésticos, 2 dormitorios dobles muy luminosos, una de ellas con baño en suite y otro cuarto de baño. Ambos baños disponen de bañeras. libe. distribuidos de de la siguiente manera,  suelo de mármol, armarios empotrados, aire acondicionado y alarma. Ideal para familias o cualquier persona que quiera vivir en un ático con una fantástica terraza, en Ciutat Vella DÉJANOS TU TELÉFONO! para concertar tu visita llama o Whats app al 627263971 Mar. WE SPEAK ENGLISH! . Estaremos encantado de atenderte y cumplir con tu objetivo de encontrar tu próxima vivienda. Este anuncio no es vinculante, puede cometer errores. Se muestra a titulo informativo y no es vinculante ni contractual. con posibles variaciones o errata. No dudes en darle un click a nuestro.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 110.0}, "priceByArea": 20.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Ático en quart"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95662123", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/e1/4b/923818466.jpg", "externalReference": "AE.397", "numPhotos": 61, "floor": "5", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 88.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Avenida de Burjassot", "province": "València", "municipality": "València", "district": "La Saïdia", "country": "es", "neighborhood": "Marxalenes", "latitude": 39.4836517, "longitude": -0.382923, "showAddress": false, "url": "https://www.idealista.com/inmueble/95662123/", "distance": "1476", "description": "VIVIENDA DE OBRA NUEVA A ESTRENAR. Preciosa vivienda de 2 habitaciones dobles y 2 baños.  MATERIALES DE ALTA CALIDAD Y PERFECTOS ACABADOS. Dispone de aire acondicionado centralizado con termostato, cocina equipada con todos los electrodomésticos ocultos en los muebles, luz de led, suelo de tarima flotante acabado madera roble, carpintería de aluminio con doble cristal Climalit (la caja de la persiana es especial y aisla del ruido y frío-calor), carpintería interior lacada en blanco, armarios empotrados en dormitorios y muchos extras más. __________________________________________________ Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. ____________________________________________________________ Grup Pobles de la Mar es una empresa joven, dinámica y con iniciativa para servirte como apoyo en su vida profesional y personal. Somos un grupo de profesionales que te ofrecemos una amplia gama de servicios como la Asesoría Jurídica, Laboral, Fiscal, Intermediación, Inmobiliaria, Comunidades de Vecinos, Seguros, Valoraciones de Fincas, Organización de Eventos… Nuestro compromiso es ofrecerte un servicio de calidad a un precio razonable. Nuestro propósito es ofrecerle un asesoramiento integral y personalizado, para infórmale, en cada caso, de las alternativas posibles aplicar en un asunto. Nuestro objetivo es tu satisfacción con nuestro trabajo. Estamos integrados en pleno barrio del Cabanyal de Valencia, el antiguo barrio de pescadores de Valencia, característico por el agradable trato de su gente y por conservar un entramado urbanístico único. __________ Grup Pobles de la Mar est un jeune, dynamique et à l'initiative de servir d'appui dans leur vie professionnelle et personnelle. Nous sommes un groupe de professionnels, nous offrons une large gamme de services tels que les services juridiques, le travail, l'impôt, le courtage, l'immobilier, les résidents, les fermes d'assurance Appraisals, événement... Notre engagement est d'offrir un service de qualité à un prix raisonnable. Notre but est de fournir un conseil complet et personnalisé, pour l'informer, dans chaque cas, des alternatives possibles sont applicables dans un cas. Notre objectif est votre satisfaction avec notre travail. Nous sommes intégrés dans le quartier de Cabanyal de Valence, l'ancien quartier de pêcheurs de Valence, caractéristique pour le traitement amical de son peuple et de préserver un tissu urbain unique. __________ Grup Pobles de la Mar is a young, dynamic and initiative to serve as support in his professional and personal life. We are a group of professionals, we are a wide range of services that legal services, labor, tax, courtage, real estate agent, residents, insurance fairs... Our commitment is to offer quality service at a reasonable price. Notre but est de fournir a conseil complet et personnalisé, pour l'informer, dans chaque cas, possible alternatives possible dans un cas. Notre objectif est votre satisfaction avec notre travail. We are integrated in the district of Cabanyal de Valence, the old fishermen's district of Valence, characteristic for the amical treatment of its town and to preserve a unique urban fabric.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Marxalenes, València", "title": "Piso en Avenida de Burjassot"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95759556", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/b8/f3/927397222.jpg", "externalReference": "13086", "numPhotos": 28, "floor": "9", "price": 1000.0, "propertyType": "penthouse", "operation": "rent", "size": 63.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Gran Via de Ferran el Catòlic", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "El Botànic", "latitude": 39.4704801, "longitude": -0.3832159, "showAddress": false, "url": "https://www.idealista.com/inmueble/95759556/", "distance": "518", "description": "En alquiler ático con terraza, con mucho encanto en la GV Fernando el católico, ubicación inmejorable. La vivienda se encuenta en la 9º planta por lo que desde toda la vivienda dispone de inmejorables vistas. Además cuenta con una terraza fabulosa donde disfrutar de las noches de verano. Cuenta con salón comedor totalmente equipado, hasta con TV muy luminoso y con salida directa a la terraza ¡. Cocina independiente con todos los electrodomésticos. Baño completo con gran ducha. Dormitorio con vistas y equipado con otra TV. Muchos armarios empotrados. cuenta con: Calefacción: Central Radiadores Gas, aire acondicionado tanto en el salón como en el dormitorio. Chimenea eléctrica. suelo de tarima y ventanas climalit. alarma  se alquila amueblado y equipado para entrar a vivir. Junto a la parada del metro de Angel Guimerá   muy buena orientación y hace esquina, TODO EXTERIOR.  plaza de garaje opcional: 120€  DISPONIBLE YA  NO se aceptan mascotas.  Llama al 647 427 733 y organiza tu visita.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 16.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "El Botànic, València", "title": "Ático en Gran Via de Ferran el Catòlic"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95751108", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/73/93/927169054.jpg", "externalReference": "W-02N1AL", "numPhotos": 10, "floor": "2", "price": 2000.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4730383, "longitude": -0.3327425, "showAddress": false, "url": "https://www.idealista.com/inmueble/95751108/", "distance": "3824", "description": "Apartamento de diseño en El Cabañal En una de las zonas más vanguardistas de la ciudad de Valencia, encontramos este magnífico apartamento de reciente construcción. Cuenta con equipamiento completo y una exclusiva decoración para una agradable inolvidable estancia cercana al mar, junto con una de las mayores ofertas de ocio y gastronomía de la ciudad. Un baño completo, cocina totalmente equipada con electrodomésticos. Cuenta con dos balcones con orientación este, perfectos para disfrutar todo el año. No dude en contactarnos para organizar una visita, estaremos encantados de atenderle. La zona de El Cabañal, recientemente renovada, está situada junto a la playa de la Malvarrosa, ya que antes eran todas casas tradicionales de pescadores. Hoy en día, cuenta con un agradable paseo marítimo, una playa muy tranquila de arena blanca y todo tipo de instalaciones de ocio, como restaurantes, bares, tiendas, supermercados, etc. Está muy bien comunicada por autobús o tranvía con el centro de la ciudad. Una oportunidad única para establecer su hogar en un lugar cercano a la playa con todos los servicios necesarios.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 40.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95712867", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/ca/14/926148198.jpg", "externalReference": "1288", "numPhotos": 41, "floor": "7", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle Ministro Luis Mayans", "province": "València", "municipality": "València", "district": "La Saïdia", "country": "es", "neighborhood": "Morvedre", "latitude": 39.4855978, "longitude": -0.3699284, "showAddress": false, "url": "https://www.idealista.com/inmueble/95712867/", "distance": "1727", "description": "\"SIN MUEBLES\", VIVIENDA REFORMADA DE 78 M2 EN LA CALLE MINISTRO LUIS MAYANS. Muy bonita consta de HALL de Entrada con armario empotrado, amplísimo SALÓN-COMEDOR, 2 DORMITORIOS dobles equipados con armario empotrado, 2 BAÑOS reformados con ducha y COCINA muy espaciosa rectangular, equipada con electrodomésticos incluido el lavavajillas y con Galería. Se alquila sin muebles. Pavimento de terrazo. La vivienda fue reformada hace 2 años. Aire acondicionado Frío-Calor por splitzs. Muy luminosa. Zona dotada de todo tipo de servicios, transportes, tiendas, supermercados, comercios. Muy comercial. Perfectamente comunicada. EDIFICIO DE LADRILLO CARAVISTA.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Morvedre, València", "title": "Piso en Calle Ministro Luis Mayans"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95707828", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/c0/86/926046042.jpg", "externalReference": "P460242R", "numPhotos": 17, "floor": "3", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 97.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "barrio El Grau", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Grau", "latitude": 39.456988, "longitude": -0.3360239, "showAddress": false, "url": "https://www.idealista.com/inmueble/95707828/", "distance": "3871", "description": "Espectacular vivienda a estrenar junto a la Marina de Valencia.  El inmueble, de 100m2 se distribuye en recibidor, cocina con galería, una habitación doble, baño en zona común con plato de ducha, dormitorio principal con amplia armariada y baño en suite, un dormitorio individual y amplio y luminoso salón comedor con cristaleras. El edificio cuenta con una zona común con parque infantil y zonas de recreo.  La vivienda, de nueva construcción, dispone de aire acondicionado por conductos frío/calor, amplios ventanales que aportan gran luminosidad, suelos de tarima, armarios empotrados en todas las habitaciones, carpintería en blanco y cocina totalmente equipada con nevera, lavadora y lavavajillas. Además, se incluye una cómoda plaza de garaje en el mismo edificio y un trastero.  Oportunidad de moderna y luminosa vivienda junto al mar.  *1 mes de fianza + 1 mes de garantía adicional * Gastos de comunidad e IBI incluidos en el precio.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Grau, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95689545", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/7a/7d/927358067.jpg", "externalReference": "LA256", "numPhotos": 31, "floor": "3", "price": 700.0, "propertyType": "duplex", "operation": "rent", "size": 88.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Andarella", "province": "València", "municipality": "Xirivella", "district": "Barrio de la Luz", "country": "es", "latitude": 39.4602858, "longitude": -0.413129, "showAddress": false, "url": "https://www.idealista.com/inmueble/95689545/", "distance": "3308", "description": "October te presenta este Dúplex tipo Loft en Alquiler. Completamente amueblado, de reciente Construcción. Vivienda de 80 metros distribuidos en dos plantas. En la planta baja nos encontramos con el recibidor, la cocina abierta (completamente amueblada y equipada con electrodomésticos), el salón comedor con salida al balcón de 7 metros, un cuarto de baño completo y una pequeña habitación que puede servir como vestidor o como cuarto para la colada. En la planta de arriba accediendo por las escaleras nos encontramos con la habitación de matrimonio completamente diáfana. La vivienda se encuentra en la tercera planta del edificio con ascensor. Ubicada en Xirivella, en el barrio de la Luz, barrio moderno y residencial que cuenta con todos los servicios. Muy bien comunicado.  Paradas de metro cercanas.  V-30 a escasos metros Disponible a partir de Mediados de Noviembre Dos meses de Fianza No incluidos en el precio gastos personales y seguro. Posibilidad de plaza de garaje en el mismo edificio por 50€ Contacte con nosotros le atenderemos lo antes posible.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "Barrio de la Luz, Xirivella", "title": "Dúplex en Calle Andarella"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95685524", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/df/c7/925459064.jpg", "externalReference": "4600-002396-01", "numPhotos": 31, "price": 500.0, "propertyType": "flat", "operation": "rent", "size": 91.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle del Pont de les Drassanes, 22", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "Natzaret", "latitude": 39.4521809, "longitude": -0.3322468, "showAddress": true, "url": "https://www.idealista.com/inmueble/95685524/", "distance": "4399", "description": "Vivienda de 90m2, 3 habitaciones, amplio salón luminoso con acceso a balcón, cocina amueblada y equipada y 1 cuarto de baño. La vivienda cuenta con A/A en el salón, es exterior y está semi-amueblada. Finca sin ascensor. Ubicada en zona tranquila, bien comunicada y con todos los servicios, cercana al Puerto. Metro más cercano, ´´Marítim-Serrería´´. EMT L4, L30, L95, entre otras. Gastos de comunidad incluidos en el precio. No se aceptan mascotas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 5.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Natzaret, València", "title": "Piso en Calle del Pont de les Drassanes, 22"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "81867487", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/a7/f1/898901442.jpg", "externalReference": "184", "numPhotos": 33, "floor": "2", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Republica Argentina", "province": "València", "municipality": "València", "district": "Algirós", "country": "es", "neighborhood": "L'Amistat", "latitude": 39.4736124, "longitude": -0.353251, "showAddress": false, "url": "https://www.idealista.com/inmueble/81867487/", "distance": "2077", "description": "NO SE ALQUILA A ESTUDIANTES. ******ASCENSOR. EXTERIOR. JUNTO A BLASCO IBAÑEZ, AMUEBLADO********** Casaprop ofrece en ALQUILER este bonito piso, situado junto la calle Yecla y la Avda. Blasco Ibañez. Zona consolidada con todos los servicios ( supermercados, farmacias, restaurantes.. . ). Dispone de 3 habitaciones, 1 baño, salón comedor con acceso a terraza cubierta, cocina equipada con electrodomesticos ( lavadora, nevera, horno, encimera de gas). Ubicado a 5 minutos andando de la estación de METRO de LA AMISTAD. Vistas despejadas, al jardín de la calle Yecla. Escelente orientación Este. Muy luminoso y soleado. Vivienda CON ASCENSOR y Exterior. NO SE ALQUILA A ESTUDIANTES. NO MASCOTAS. Imprescindible, contrato de trabajo y nóminas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "L'Amistat, València", "title": "Piso en Republica Argentina"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95607839", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/bb/1b/923205241.jpg", "externalReference": "151541", "numPhotos": 31, "floor": "4", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "Plaza Colegio Patriarca", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Xerea", "latitude": 39.4733123, "longitude": -0.3752026, "showAddress": false, "url": "https://www.idealista.com/inmueble/95607839/", "distance": "299", "description": "¡Atención! , En el mejor lugar de Valencia y con toda la tranquilidad que te puedas imaginar, en zona mas que consolidada y de excelente jerarquía y con plaza de garaje en la misma finca accediendo desde el piso directamente. Conforme ingresamos al zaguán de la finca notaremos la buena calidad de la misma y la que encontraremos en el piso. Esta tercera planta interior, tiene un atractivo que desde el salón, las visitas son al vecindario de valencia y a lo pintoresco de los tejados que la circundan Conforme ingresamos, percibiremos que están muy bien separadas las zonas diurnas de la nocturna ya que a nuestra derecha del recibidor nos dirigiremos al salón que tiene un balcón francés, y la cocina, que es semi- americana  Hacia el frente del recibidor, los dos dormitorios y el baño, todo muy bien recogido y en excelentes condiciones. No Te contamos más, si llevas idea de vivir en La Plaza del Patriarca, esta es tu oportunidad En nuestra página Web encontraras muchas ofertas de tu interés. Además, si compras o vendes con nosotros, pagamos tus gastos de notaria y nos esforzamos para que consigas el mejor precio. ¡Infórmate! Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Xerea, València", "title": "Piso en Plaza Colegio Patriarca"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95385757", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/82/7c/927469233.jpg", "externalReference": "W-02MY05", "numPhotos": 28, "floor": "1", "price": 1300.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio El Pla del Remei", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "El Pla del Remei", "latitude": 39.4679153, "longitude": -0.3679576, "showAddress": false, "url": "https://www.idealista.com/inmueble/95385757/", "distance": "872", "description": "Piso reformado a estrenar en Jorge Juan Esta maravillosa vivienda ha sido completamente restaurada en 2021. Cuenta con dos habitaciones de cama doble, un salón comedor, dos baños y una cocina. El salón es amplio y muy luminoso. La cocina está equipada con todos los electrodomésticos necesarios para vivir, incluyendo lavavajillas. La vivienda también tiene aire acondicionado split en el salón y habitaciones, armarios empotrados con mucho espacio de almacenaje y muchas ventanas y mucha luz en todo el piso. Hay una terraza interior pequeña pero funcional. El edificio tiene ascensor y portero. Llámenos para verlo, estaremos encantados de atenderte. El Pla del Remei es sin duda el barrio más sofisticado y exclusivo del Ensanche valenciano. Su estratégica ubicación, a un paso de los Jardines del Turia y de la zona financiera, punto de encuentro de la sociedad valenciana y visitantes foráneos gracias a su inigualable equipamiento público, como el Mercado de Colón y, privado (colegios, comercios y despachos profesionales), así como su carácter modernista y cosmopolita lo conforman como la zona residencial por excelencia para muchos.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Pla del Remei, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95260490", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/46/66/918225769.jpg", "externalReference": "W-02MVZL", "numPhotos": 23, "floor": "4", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 62.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4698531, "longitude": -0.3715788, "showAddress": false, "url": "https://www.idealista.com/inmueble/95260490/", "distance": "505", "description": "Fantástico piso en el centro de Valencia Estupenda vivienda lista para entrar a vivir. Se alquila amueblada. La propiedad de 63 m2 se distribuye en salón comedor amplio y luminoso, cocina independiente totalmente equipada y dormitorio doble con armario empotrado y baño completo. El apartamento, se alquila totalmente equipado. Cuenta con suelos de mármol, aire acondicionado frio y calor y carpintería de climalit; además de la comodidad de ubicarse en un edificio céntrico. No se admiten mascotas. No deje pasar esta oportunidad y venga a visitar nuestra vivienda; estaremos encantados de atenderle. La propiedad se ubica en la zona de la calle Colón, una de las más solicitadas, por ser una de las vías principales del centro de la ciudad. Es también la zona comercial más importante, donde se sitúan los grandes almacenes y las mejores tiendas. Está muy cerca de puntos significativos como el Mercado de Colón, el Ayuntamiento, la calle de la Paz, etc. Además, tiene excelentes comunicaciones con transporte público de todo tipo. Una zona céntrica en la que encontrará todo tipo de servicios alrededor de su vivienda.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94822120", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/ca/27/923994702.jpg", "externalReference": "W-02MIY1", "numPhotos": 26, "floor": "1", "price": 1600.0, "propertyType": "flat", "operation": "rent", "size": 62.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Russafa", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Russafa", "latitude": 39.4598744, "longitude": -0.3782033, "showAddress": false, "url": "https://www.idealista.com/inmueble/94822120/", "distance": "1253", "description": "Piso con terraza para corta estancia Este luminoso piso a estrenar con terraza grande, está ubicado en Ruzafa. La vivienda está compuesta por 2 dormitorios, dos baños completos, salón-comedor muy luminoso y una terraza de 40 m2. También dispone de una cocina reformada y equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. Piso se sitúa en uno de los barrios más de moda de Valencia. Se encuentra a poca distancia del Parque Central, Mercado de Ruzafa. El barrio de Ruzafa cuenta con todo tipo de servicios, muchos restaurantes, tiendas de moda, colegios y facilidades de transporte y se encuentra cercano al centro de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 26.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Russafa, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91714132", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/3c/89/918270708.jpg", "externalReference": "W-02KDIH", "numPhotos": 12, "floor": "1", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 55.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "La Patacona", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4863735, "longitude": -0.3264693, "showAddress": false, "url": "https://www.idealista.com/inmueble/91714132/", "distance": "4675", "description": "Precioso estudio en la playa de la Patacona Excelente apartamento disponible para alquiler de temporada en primera línea de la playa de la Patacona. Consta de salón-comedor con acceso al balcón con vistas al mar Mediterráneo, cocina completamente equipada, un dormitorio doble y baño completo con plato de ducha. La vivienda cuenta con aire acondicionado por conductos. Ideal para parejas o profesionales. No dude en consultarnos, estaremos encantados de atenderle. La Patacona pertenece al municipio de Alboraya. Es la mejor opción para aquellos que desean ir a la playa sin desplazarse de Valencia. Esta playa de arena dorada está conectada con la Malvarrosa y el Puerto de Valencia mediante el paseo marítimo, donde podrá disfrutar de una amplia oferta gastronómica en los numerosos bares y restaurantes, y degustar la mejor horchata de Valencia, o simplemente dar un paseo agradable contemplando la puesta de sol. Dispone de paseo de acceso, aseos, duchas, vestuarios y aparcamientos, así como de transporte público.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 22.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91541504", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/48/f3/38/918270350.jpg", "externalReference": "W-02K79N", "numPhotos": 16, "floor": "1", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4722858, "longitude": -0.3753742, "showAddress": false, "url": "https://www.idealista.com/inmueble/91541504/", "distance": "205", "description": "Piso en El Mercat para corta estancia Luminoso y moderno piso en El Mercat disponible para corta estancia. La propiedad cuenta con un dormitorio luminoso con un balcón, acogedor salón comedor y un baño completo con ducha. También dispone de una cocina equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida de Ciutat Vella. Llámenos para verla, estaremos encantados de atenderle. Este fantástico apartamento se encuentra al lado del Mercado Central, muy cercano al centro histórico de la ciudad y solo a unos minutos del Barrio del Carmen, el famoso barrio por su vida bohemia. La zona posee todo tipo de servicios sociales y comerciales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 17.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91496279", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fd/6c/6f/923334574.jpg", "externalReference": "W-02K715", "numPhotos": 13, "floor": "2", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4751858, "longitude": -0.3753742, "showAddress": false, "url": "https://www.idealista.com/inmueble/91496279/", "distance": "479", "description": "Loft acogedor en Mercat para corta estancia Luminoso loft con encanto en el barrio medieval de \"Ciutat Vella\". Mantiene todos los detalles típicos de los edificios con historia del barrio del Mercat. El loft está compuesto por un salón comedor luminoso con balcon, sofa cama, un baño completo y con cocina abierta, totalmente equipada. En la planta superior se ubica cama doble. Aire condicionado frio/calor, WIFI, ascensor en la finca. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida del Carmen. Este fantástico apartamento se encuentra al lado del Mercado Central, muy cercano al centro histórico de la ciudad y solo a unos minutos del Barrio del Carmen, el famoso barrio por su vida bohemia. La zona posee todo tipo de servicios sociales y comerciales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 22.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91479973", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/db/0a/918265716.jpg", "externalReference": "W-02K6OY", "numPhotos": 15, "floor": "2", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4730858, "longitude": -0.3781742, "showAddress": false, "url": "https://www.idealista.com/inmueble/91479973/", "distance": "232", "description": "Magnífico triplex en Mercat para corta estancia Magnífico triplex con encanto en el barrio medieval de \"Ciutat Vella\". Mantiene todos los detalles típicos de los edificios con historia del barrio del Carmen. La vivienda está compuesta por un salón comedor luminoso con balcón, con un baño y cocina abierta, totalmente equipada. En la planta superior se ubica salón con sofa y TV, en la útima planta se ubica la habitación principal muy luminoso con un baño completo, sofá cama y un balcón. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida del Carmen. Este fantástico apartamento se encuentra al lado del Mercado Central, muy cercano al centro histórico de la ciudad y solo a unos minutos del Barrio del Carmen, el famoso barrio por su vida bohemia. La zona posee todo tipo de servicios sociales y comerciales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 16.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91455482", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/21/10/918269660.jpg", "externalReference": "W-02K681", "numPhotos": 19, "floor": "3", "price": 1500.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4757858, "longitude": -0.3779742, "showAddress": false, "url": "https://www.idealista.com/inmueble/91455482/", "distance": "522", "description": "Ático con terraza para corta estancia Magnífico ático con encanto para corta estancia en el barrio medieval de \"Ciutat Vella\". La vivienda está compuesta por 2 dormitorios, dos baños completos, salón-comedor acogedor. En la planta superior se ubican dos habitaciones con un baño completo y la terraza de 25 m- perfecto para las noches de verano y para tomar el sol. También dispone de una cocina equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida del Ciutat Vella. Llámenos para verla, estaremos encantados de atenderle. Este fantástico apartamento se encuentra al lado del Mercado Central, muy cercano al centro histórico de la ciudad y solo a unos minutos del Barrio del Carmen, el famoso barrio por su vida bohemia. La zona posee todo tipo de servicios sociales y comerciales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 21.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91090589", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/9a/db/918223735.jpg", "externalReference": "W-02JX2I", "numPhotos": 37, "floor": "8", "price": 2500.0, "propertyType": "penthouse", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4696518, "longitude": -0.377127, "showAddress": false, "url": "https://www.idealista.com/inmueble/91090589/", "distance": "163", "description": "Ático Reformado en la Plaza del Ayuntamiento Les presentamos este ático reformado, en edificio señorial, con muy buenas calidades en la Plaza del Ayuntamiento. Le faltan algunos detalles que se están llevando a cabo. La vivienda de 90m2 se distribuye en un recibidor con armario empotrado que conecta la cocina americana (completamente equipada) con el salón-comedor. El salón comedor es muy amplio y luminoso ya que da acceso a la terraza. Los dos dormitorios cuentan con armarios empotrados, uno de ellos también con acceso a la terraza, la cual cuenta con las mejores vistas de la Plaza del Ayuntamiento. Ático único gracias a su ubicación y perfecto estado. Ideal si quiere vivir en el mejor lugar de la ciudad y disfrutar de las mejores vistas posibles de la Plaza del Ayuntamiento. Ubicado en la Plaza del Ayuntamiento, centro por excelencia de la ciudad, en el distrito de Ciutat Vella. En el corazón de la ciudad de Valencia, rodeado de zonas monumentales y emblemáticas de la ciudad. En medio de zonas comerciales, financieras, de ocio, teatros, museos y restauración. Acceso directo a los principales servicios públicos y de transporte de la ciudad. No dude en ponerse en contacto con nosotros, estaremos encantados de atenderle.  .", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 28.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Ático"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89097406", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/37/b1/763182211.jpg", "externalReference": "W-02IK0J", "numPhotos": 16, "floor": "5", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": false, "rooms": 3, "bathrooms": 1, "address": "barrio Aiora", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Aiora", "latitude": 39.4661827, "longitude": -0.3459663, "showAddress": false, "url": "https://www.idealista.com/inmueble/89097406/", "distance": "2739", "description": "Luminoso piso en Ayora para corta estancia Luminoso piso en Ayora, disponible para corta estancia. Moderno y totalmente amueblado. El apartamento consta de 3 dormitorios, amplio salón comedor, baño y cocina totalmente equipada. Cada habitación cuenta con una mesa de estudios, por ello este piso es perfecto para estudiantes. No dude en contactarnos para ver este acogedor apartamento, estaremos encantados de ayudarle. Localizado en una bonita zona, el barrio de Ayora con los jardines y parque cerca, se puede llegar caminando al puerto y a la playa y también se encuentra muy cerca de la Ciudad de las Artes y Ciencias y el campus de la Universidad Politécnica. La zona tiene una buena oferta de tiendas, restaurantes y todos los servicios necesarios para una vida cómoda.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 15.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Aiora, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88918792", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/2c/68/918271136.jpg", "externalReference": "W-02IDPP", "numPhotos": 15, "floor": "3", "price": 1800.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 4, "bathrooms": 2, "address": "barrio L'Amistat", "province": "València", "municipality": "València", "district": "Algirós", "country": "es", "neighborhood": "L'Amistat", "latitude": 39.4714922, "longitude": -0.3498303, "showAddress": false, "url": "https://www.idealista.com/inmueble/88918792/", "distance": "2352", "description": "Piso reformado para corta estancia Este magnífico piso está disponible para períodos de corta estancia, se compone de cuatro habitaciones completas, dos baños reformados, un balcón y una cocina totalmente equipada y reformada. El piso está amueblado y listo para entrar a vivir. No dude en ponerse en contacto con nosotros, estaremos encantados de atenderle. Vivienda situada en Algirós, muy cerca de las universidades, y a 1 km. de la playa. Se trata de un barrio que cuenta con todos los servicios, supermercados, tiendas, restaurantes. Además está perfectamente conectado con el resto de la ciudad mediante línea de autobús y metro.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "L'Amistat, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "85320130", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/ce/d2/918270235.jpg", "externalReference": "W-02FIHO", "numPhotos": 38, "floor": "10", "price": 1600.0, "propertyType": "flat", "operation": "rent", "size": 85.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4707821, "longitude": -0.3802685, "showAddress": false, "url": "https://www.idealista.com/inmueble/85320130/", "distance": "262", "description": "Ático con 4 terrazas para corta estancia Este luminoso ático está disponible para periodos de corta estancia. La vivienda está compuesta por un dormitorio muy amplio, un baño completo moderno, salón-comedor amplio con jaccuzi y con acceso a terraza primera acogedora, perfecta para las noches de verano y para tomar el sol. Hay tres terrazas más para tomar el sol y disfrutar las vistas. También dispone de una cocina totalmente reformada y equipada con todos los electrodomésticos necesarios. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. Este fantástico apartamento se encuentra al lado del Mercado Central, muy cercano al centro histórico de la ciudad y solo a unos minutos del Barrio del Carmen, el famoso barrio por su vida bohemia. La zona posee todo tipo de servicios sociales y comerciales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 19.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95696646", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/36/b7/925759891.jpg", "externalReference": "RP176202191255", "numPhotos": 22, "floor": "3", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 93.0, "exterior": true, "rooms": 4, "bathrooms": 1, "address": "barrio El Botànic", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "El Botànic", "latitude": 39.4783768, "longitude": -0.3854564, "showAddress": false, "url": "https://www.idealista.com/inmueble/95696646/", "distance": "1071", "description": "En Redpiso Torres de Quart tenemos el agrado de presentarte esta espaciosa 3ª planta, de 93 m2 en finca con ascensor. El inmueble se compone de cuatro habitaciones, dos dobles y dos simples, de las cuales tres son exteriores. Espacioso salón-comedor con salida a amplio balcón, baño completo con bañera, aseo y cocina independiente con salida a galería. La vivienda cuanta con optima entrada de luz natural y muy buena ventilación; además cuenta con aire acondicionado frio/calor por Split. Ubicada en una calle muy tranquila cerca de todos los servicios y de transporte públicos, a tan solo 3 minutos a pie del Jardín Botánico, 3 minutos del antiguo cauce del rio Turia y a 4 minutos a pie de las Torres de Quart ¡No dejes pasar esta oportunidad! LLAMA Y COORDINA TU VISITA CON NUESTROS ASESORES.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Botànic, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95659463", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/14/8f/924606883.jpg", "externalReference": "W-02N8B5", "numPhotos": 28, "floor": "4", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 81.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Pau", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Sant Pau", "latitude": 39.4891694, "longitude": -0.4032504, "showAddress": false, "url": "https://www.idealista.com/inmueble/95659463/", "distance": "3001", "description": "Piso en Residencial con Piscina Fantástico piso en residencial con seguridad 24 horas y piscina. Una estupenda vivienda completamente amueblada y excelentes vistas exteriores. Cuenta con un dormitorio, cocina totalmente equipada y baño, en una urbanización con amplias zonas comunes para disfrutar en un excelente espacio ideal. Póngase en contacto con nosotros, estaremos encantados de atenderle. Zona inmejorable de la ciudad para quienes desean disfrutar de la tranquilidad de un distrito residencial con una alta calidad de vida y todos los servicios. Zonas verdes y piscinas, cercano al río Turia, BioParc y Parque de Cabecera. Próximo a los hospitales Arnau de Vilanova y Nou d’ Octubre, con prestigiosos centros educativos, y todos aquellos servicios necesarios para las familias. Encontramos en esta zona una gran variedad de tiendas y supermercados; a pocos metros del centro comercial Hipercor, gimnasios y espacios recreativos que, junto a una amplia oferta de restaurantes, convierten a este barrio en una de las áreas más vanguardistas y con mayor proyección de la ciudad. Con amplios y fáciles accesos para entrar o salir de la ciudad, a 10 minutos del centro y 15 minutos de la playa por ronda norte o CV30. Parking Públicos y Privados, Metro, Buses, ValenBisi.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Pau, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95619212", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/ff/0a/923513373.jpg", "externalReference": "1215AL", "numPhotos": 27, "floor": "14", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 82.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Safranar", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Safranar", "latitude": 39.4586627, "longitude": -0.3944433, "showAddress": false, "url": "https://www.idealista.com/inmueble/95619212/", "distance": "2025", "description": "ESTRENA PISO. Este piso recién construido está situado en una de las plantas más altas de la nueva construcción TorrePatraix, desde el que podrás ver desde El Palacio de Congresos hasta la Ciudad de Las Artes. Nada mas cruzar el umbral nos encontramos con un hall y una gran armariada que nos ayudará en el día a día. Seguidamente, la zona de noche dotada de un dormitorio, un baño con bañera y una suite con baño incorporado. Ambas habitaciones tienen armarios empotrados.  Culminamos con la zona de día en la que tenemos una cocina, independiente y con electrodomésticos nuevos, y un salón comedor muy luminoso y con acceso a un gran balcón en el que podrás cenar teniendo a Valencia a tus pies. La vivienda cuenta con extras como aerotermia para el agua caliente, A/A frío o calor por conductos y trastero. La zona común con gymnasio, piscina y zonas ajardinadas. NO SE ACEPTAN MASCOTAS Quieres visitar esta maravilla, LA HOME INMOBILIARIA te acompañará.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Safranar, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "83354430", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/81/1c/799186404.jpg", "externalReference": "BG469-VALFV", "numPhotos": 21, "floor": "7", "price": 1200.0, "propertyType": "penthouse", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "barrio El Pla del Remei", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "El Pla del Remei", "latitude": 39.4668675, "longitude": -0.3736238, "showAddress": false, "url": "https://www.idealista.com/inmueble/83354430/", "distance": "565", "description": "ÁTICO DISPONIBLE EN PLENO CORAZÓN DE VALENCIA! no te lo puedes perder.!  En este magnífico ático, único en su zona, te despertarán los primeros rayos de sol y la suave brisa de verano. Situado en una plaza abierta, sin nada, ni nadie que te vaya a tapar nunca estas preciosas vistas, y con una generosa terraza, siempre tendrás espacio de sobra para esas comidas y cenas en familia o con amigos que harán de tu casa un verdadero hogar.   Cuando pongas un pie en esta propiedad entenderás que es una casa diseñada para personas que entienden de casas y sepan disfrutarla.  Dejará boquiabiertas a todas tus visitas. Un sitio donde vivir, un sitio donde desearás volver siempre. Este será tu lugar favorito del mundo. Básicamente, la mejor elección que habrás hecho en toda tu vida.  Ven a sentir la paz que ofrece, es algo que nadie te puede describir, y con la ventaja de que se encuentra en pleno centro de Valencia. Podrás disfrutar de ella sin coche, todo a mano, y con todos los medios de trasporte que necesites a menos de 2 minutos. Dispondrás de una vivienda en una planta cómodamente distribuida.   ¿Te gusta la luz?, pues la suite es excepcional, prepárate a soñar despierto y disfrutar de tranquilidad. Olvida los problemas contemplando cada tarde la puesta de sol en tu preciosa terraza desde tu cama. Despiértate y disfruta del placer de sólo ver el cielo mientras la luz va inundando los espacios de tu casa alegrando tus días.   Todas las comodidades están reunidas en este bonito ático.   A la terraza se accede desde un amplio salón con chimenea y aire acondicionado para aclimatarlo a tu gusto, dependiendo la temporada del año. La cocina muy cómoda y cuadrada está perfectamente ubicada para acceso a salón y terraza. Dispone de electrodomésticos a estrenar.  Dos habitaciones más amplias con otro baño con ducha. Finca donde se está rehabilitando el patio en este momento. Y situación excepcional.  Posibilidad de alquilar plaza de garaje en el parking público Aza Ruzafa con acceso junto al patio de la finca.  ¡Reserva tu cita para visitarla!    Si pinchas en el enlace adicional que está al final de esta página, podrás acceder a nuestra web, fincasvalencia.net directamente, donde podrás realizar un tour virtual 360 º por la vivienda, sin necesidad de gafas especiales.    “Por mandato expreso del propietario, comercializamos este inmueble en exclusiva, lo que le garantiza un servicio de calidad, un trato fácil, sencillo y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, a los ocupantes de la propiedad, a los vecinos o conserjes del edificio o urbanización, si los hubiera. Muchas gracias por su comprensión.\"    La descripción del presente inmueble e imágenes tienen mero carácter informativo y en ningún caso carácter contractual, pudiendo ser modificados por Fincas Valencia Consulting Inmobiliario sin que ello implique responsabilidad alguna frente a terceros.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "El Pla del Remei, València", "title": "Ático"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95573229", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/1e/01/924483520.jpg", "externalReference": "W-02N4YC", "numPhotos": 31, "floor": "2", "price": 1050.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "barrio Sant Pau", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Sant Pau", "latitude": 39.4913629, "longitude": -0.4039211, "showAddress": false, "url": "https://www.idealista.com/inmueble/95573229/", "distance": "3210", "description": "Estupendo piso en residencial con Piscina Presentamos esta estupenda vivienda exterior en urbanización con seguridad 24 horas y piscina. Amplio y luminoso salón con salida al balcón, cocina equipada con electrodomésticos, 3 dormitorios dotados de sus respectivos armarios empotrados, y 2 baños. Aire acondicionado por conductos, calefacción por radiadores. El precio incluye plaza de garaje. Zona inmejorable de la ciudad para quienes desean disfrutar de la tranquilidad de un distrito residencial con una alta calidad de vida y todos los servicios. Zonas verdes y piscinas, cercano al río Turia, BioParc y Parque de Cabecera. Próximo a los hospitales Arnau de Vilanova y Nou d’ Octubre, con prestigiosos centros educativos, y todos aquellos servicios necesarios para las familias. Encontramos en esta zona una gran variedad de tiendas y supermercados; a pocos metros del centro comercial Hipercor, gimnasios y espacios recreativos que, junto a una amplia oferta de restaurantes, convierten a este barrio en una de las áreas más vanguardistas y con mayor proyección de la ciudad. Con amplios y fáciles accesos para entrar o salir de la ciudad, a 10 minutos del centro y 15 minutos de la playa por ronda norte o CV30. Parking Públicos y Privados, Metro, Buses, ValenBisi.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Pau, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95754313", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/f8/f6/927250460.jpg", "externalReference": "AV2110107", "numPhotos": 17, "floor": "3", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 40.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de Salvador Giner", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4812915, "longitude": -0.3806469, "showAddress": false, "url": "https://www.idealista.com/inmueble/95754313/", "distance": "1167", "description": "Piso en alquiler de 1 habitación con suministros incluidos en El carmen Piso a estrenar y amueblado con suministros incluidos, para alquileres de larga duración. Suministros incluidos en el precio, agua, luz y wiffi. Un tope máximo de consumo de luz de 100€. Este piso tiene tres estancias diferenciadas, salón abierto a la cocina, dormitorio y baño. La cocina esta equipada con todos los electrodomésticos, placa de inducción de dos fuegos, campana extractora, horno-microondas doble función, nevera, cafetera y lavadora-secadora. También tiene armarios para el almacenaje del menaje de cocina. La cocina está abierta al salón. Este dispone de sofá reclinable y habrá un televisión. Toda está estancia tiene ventana y al ser un último piso tiene mucha luz. Estas dos estancias tienen aire acondicionado frío-calor. Suficiente para climatizar el resto de la casa. Desde el salón se accede al baño y el dormitorio. El dormitorio amueblado con cama grande, armario totalmente vestido en su interior y altillo para tener más almacenaje. El baño es completo con ducha, pila, espejo, inodoro con manguera de videt y pequeño mueble bajo de la pila. El piso está recién reformado con todos los electrodomésticos, muebles a estrenar y a conservado su línea de decoración conservando la vigas de madera originales. Ubicado en la mejor zona del Carmen con todos los servicios a su alrededor y a un paso del parque del río Turia. Piso ideal para una persona.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 20.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso en Calle de Salvador Giner"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95753427", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/40/b8/927228120.jpg", "externalReference": "AV2109109-2", "numPhotos": 17, "floor": "1", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Plaza del Miracle del Mocadoret", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4728131, "longitude": -0.3757371, "showAddress": false, "url": "https://www.idealista.com/inmueble/95753427/", "distance": "227", "description": "Piso en alquiler de 2 habitaciones en Plaza de la Reina En una de las zonas más privilegiadas de la ciudad de València, nos encontramos esta fantastica vivienda entre la plaza de la Reina y la Iglesia de Santa Catalina. La vivienda está situada en una plaza muy tranquila, a pesar de estar en pleno centro a penas tiene ruidos. Además la orientación sur de la vivienda, hace que tengamos sol en casa todo el día, en invierno sobre todo. Al entrar, nos encontramos con un recibidor, que distribuye toda la vivienda; salón comedor amplio con dos balcones, cocina con todos los electrodomésticos, y baño con bañera completo. La primera habitación da a la plaza que tiene un balcón y la segunda habitación tiene un pequeño patio interior, para disfrutar de esos días después del trabajo. La vivienda cuenta con aire acondicionado, persianas domotizadas, suelos de tarima flotante, armarios empotrados, balcones, y una plaza de garaje por 100€ más. La ubicación de esta magnífica propiedad se encuentra en un excelente punto, a pocos pasos de galerías de arte, exclusivas boutiques, el Corte Inglés, cines, líneas de autobús EMT, Metro y a tan sólo cinco minutos andando de la calle Colón y Xàtiva, las más comerciales de València, restaurantes, todo tipo de bares y lugares de entretenimiento.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso en Plaza del Miracle del Mocadoret"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90908340", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/bb/a3/886812208.jpg", "externalReference": "6749", "numPhotos": 18, "floor": "1", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 56.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de Maluquer s/n", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "Arrancapins", "latitude": 39.4629646, "longitude": -0.3850924, "showAddress": true, "url": "https://www.idealista.com/inmueble/90908340/", "distance": "1130", "description": "REFERENCIA DEL INMUEBLE 6749 Vivienda en la zona de Giorgeta y Jesús. Próximo a todos los servicios como colegios, comercios, restaurantes, etc. y transportes públicos. Finca con piscina comunitaria. Salón comedor amplio. Cocina abierta al salón. Un dormitorio. Armarios. Baño completo con bañera. Calefacción y aire acondicionado en salón y habitación. Balcón amplio. El precio del alquiler incluye los gastos de comunidad. NO SE ADMITE MASCOTAS. SE QUEDA LIBRE DEL DIA 05 DE DICIEMBRE DE 2021.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Arrancapins, València", "title": "Piso en Calle de Maluquer s/n"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "84032606", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/45/ff/630415286.jpg", "externalReference": "v00380", "numPhotos": 13, "price": 1900.0, "propertyType": "flat", "operation": "rent", "size": 66.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Avenida Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4852735, "longitude": -0.3249693, "showAddress": false, "url": "https://www.idealista.com/inmueble/84032606/", "distance": "4753", "description": "Estupendo apartamento en alquiler con fantásticas vistas al mar en Playa Patacona, disponible junio a septiembre. Esta estupenda vivienda exterior, muy luminosa y soleada, cuenta con 65m2 útiles distribuidos en salón comedor, cocina americana, dormitorio, cuarto de baño y terraza con fantásticas vistas al mar en la playa de Patacona, situada junto al paseo marítimo.  Dispone de aire acondicionado por conductos, pintura lisa, ventanas climalit, suelo de mármol, armario empotrado, cocina equipada. La vivienda se alquila amueblada. Incluye plaza de garaje ( trastero opcional). Orientación sur.  Se encuentra situada en complejo junto al paseo marítimo de la playa de Patacona, en complejo con zonas comunes y conserje.  La zona cuenta con todos los servicios, supermercados Consum y Mercadona, farmacia, colegio, guardería, línea 31 de la EMT para llegar al centro de Valencia en 20 minutos. Situada a 10 minutos a pie de las Universidades.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 29.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}]