[{"propertyCode": "94779007", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/8e/8a/897798951.jpg", "externalReference": "1448", "numPhotos": 15, "floor": "3", "price": 630.0, "propertyType": "studio", "operation": "rent", "size": 52.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "Calle Don Juan de Austria", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4691189, "longitude": -0.3742556, "showAddress": false, "url": "https://www.idealista.com/inmueble/94779007/", "distance": "339", "description": "\"UBICACIÓN INMEJORABLE Y PRIVILEGIDADA\", CALLE DON JUAN DE AUSTRIA JUNTO AL CORTE INGLÉS Y CALLE COLÓN, EN EL CORAZÓN DE VALENCIA. Junto al Metro de Colón, a un paso de la Plaza del Ayuntamiento y en pleno centro financiero de Valencia. Apartamento-Estudio reformado de 52 m2 en excelente Edificio de Lujo con servicios. SALÓN-COMEDOR amplio rectangular donde se encuentra 1 cama a modo de dormitorio, COCINA americana equipada con los electrodomésticos y 1 BAÑO completo con ducha amplia. Dispone de buenos armarios empotrados y de aire acondicionado individualizado por splitz. Se alquila con muebles modernos. Muy luminoso. Una excelente opción para vivir en el mejor punto de Valencia y en una zona que se encuentra rodeada de todo tipo de servicios, transportes, comodidades, tiendas, supermercados y perfectamente comunicada. EN EL PRECIO ESTÁ INCLUIDO EL CONSUMO DEL SUMINISTRO DEL AGUA.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Estudio en Calle Don Juan de Austria"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94210159", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/51/15/909835283.jpg", "externalReference": "victor126", "numPhotos": 21, "floor": "4", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 4, "bathrooms": 2, "address": "Calle del Comte d'Altea, 34", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4663975, "longitude": -0.3666353, "showAddress": true, "url": "https://www.idealista.com/inmueble/94210159/", "distance": "1050", "description": "Presentamos en exclusiva esta excelente vivienda de 89 metros construidos, perfectamente distribuidos en un acogedor salón-comedor con amplios ventanales, cocina independiente completamente equipada y con un amplísimo ventanal que hará las delicias de cualquiera. Cuenta con tres amplios y luminosos dormitorios y dos cuartos de baño, uno de ellos completo.    Vivienda muy acogedora y luminosa, destacando su confort interior, sus techos altos, paredes recien pintadas, ventanas climalit y climatizada con varios splits de aire acondicionado de primera marca, provistos de bomba de calor y frio.    Excelente ubicación en un barrio lleno de vida, que cuenta con todos los servicios, colegios, autobuses, centros médicos, supermercados.y muy cercano al mercado de Colón, barrio de moda en Valencia, emergente, multicultural y lleno de contrastes.     Cpi gestión le ayuda a encontrar su propiedad, ¿quiere que también le ayude a encontrar su nuevo trabajo? ¿Le atrae el sector inmobiliario? ¿le gustaría trabajar en él? ¿ya es agente inmobiliario y te gustaría mejorar o desarrollar tu propia agencia en un futuro? En Keller Williams Cpi gestión ofrecemos infinitas oportunidades profesionales y estamos en constante crecimiento, manteniendo el ambiente familiar, buscamos personas honestas y empáticas, con o sin experiencia, para unirse a nuestro equipo de agentes y gerentes inmobiliarios autónomos asociados ¡Llámenos y pida una reunión informativa! Por mandato expreso del propietario, comercializamos este inmueble en exclusiva, lo que le garantiza un servicio de calidad, un trato fácil, un proceso sencillo, rápido y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, a los ocupantes de la propiedad, a los vecinos o conserjes del edificio o urbanización si los hubiera. Muchas gracias por su comprensión. Si Usted es agencia inmobiliaria y tiene un cliente para este inmueble, llámenos, estaremos encantados de colaborar en esta y otras operaciones.  También le ofrecemos un servicio personalizado en caso de que quiera delegar en nosotros la difícil tarea de encontrar su propiedad ideal entre un mar de agencias y particulares. Cpi gestión, encuentra su mansión. Le asesoraremos y acompañaremos en todo el proceso de compra, gracias a nuestro agente inmobiliario del comprador el cual puede concertarle y concentrarle visitas con los inmuebles que Usted necesite aunque sean de otras agencias. LLÁMENOS AHORA y empiece su nueva vida cuanto antes. En las compraventas, el precio anunciado no incluye los gastos como los impuestos, notario, registro de la propiedad ni los honorarios de la agencia inmobiliaria. Los honorarios de la agencia inmobiliaria al comprador son un 3% +IVA sobre el precio final negociado en compraventas (con un mínimo 3.000€+ IVA) o de una mensualidad + IVA en alquileres. Dichos honorarios tampoco están incluidos en el precio de anuncio a no ser que expresamente se diga lo contrario en el texto descriptivo del anuncio. Este anuncio es meramente informativo y no vinculante.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso en Calle del Comte d'Altea, 34"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92070684", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/0c/ab/832634260.jpg", "externalReference": "W-02KMZ0", "numPhotos": 15, "floor": "2", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 43.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4676907, "longitude": -0.3785717, "showAddress": false, "url": "https://www.idealista.com/inmueble/92070684/", "distance": "398", "description": "Acogedora vivienda en el centro En una de las zonas más privilegiadas de la ciudad de Valencia, encontramos esta acogedora vivienda de dos dormitorios y un baño. La cocina está totalmente equipada con los electrodomésticos necesarios para el día a día. El baño está completo y cuenta con ducha con hidromasaje. La vivienda está equipada con aire acondicionado Split en las habitaciones y el salón, con modo frío y calor. No dude en contactarnos para organizar una visita, estaremos encantados de atenderle. Ubicado en la Plaza del Ayuntamiento, centro por excelencia de la ciudad, en el distrito de Ciutat Vella. En el corazón de la ciudad de Valencia, rodeado de zonas monumentales y emblemáticas de la ciudad. En medio de zonas comerciales, financieras, de ocio, teatros, museos y restauración. Acceso directo a los principales servicios públicos y de transporte de la ciudad. No dude en ponerse en contacto con nosotros, estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 21.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91943309", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/b5/cd/826977484.jpg", "externalReference": "AV1909034-2", "numPhotos": 22, "floor": "7", "price": 1900.0, "propertyType": "flat", "operation": "rent", "size": 92.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Paseo Serra d 'Espadá", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.489108, "longitude": -0.3295776, "showAddress": false, "url": "https://www.idealista.com/inmueble/91943309/", "distance": "4552", "description": "Piso de alquiler TEMPORAL de 2 habitaciones, en Playa Patacona. SOLO ALQUILER TEMPORAL. Amplia y cuidada vivienda de 2 habitaciones y 2 baños, en un complejo con piscina, vistas al mar y mucha luz, disponible en alquiler de Octubre a Abril, en la playa de la Patacona.  Se trata de una vivienda amplia, con una superficie de 93 m2 construidos, completamente amueblada y equipada. Con un gran salón y terraza, luminosa y completamente exterior. Construida en el año 2014. Incluye garaje. Dispone de 2 dormitorios ( 1 con cama de matrimonio y otra individual ), dos baños completos, una moderna cocina equipada con una amplia galería y un gran salón con salida a la terraza. Dispone de parqué, aire acondicionado por conductos frío- calor, pintura lisa, videoportero, armarios empotrados, acceso personas de movilidad reducida y excelente aislamiento con ventanas climalit. La vivienda se encuentra en complejo privado con piscina, parque infantil, conserje y cámaras de seguridad y vigilancia, situado a escasos metros de la playa. Zona con todos los servicios, supermercados, restaurantes, farmacia, centro de salud, escuela infantil, colegios y calles peatonales con parques y zonas de juego, además de un centro deportivo con piscina y gimnasio. A 10 minutos andando de las universidades y solo 15 minutos en coche al centro de València. Muy buena comunicación con varias lineas de autobús al centro de la ciudad.   ¡ No dude en contactarnos!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 21.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Paseo Serra d 'Espadá"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91755682", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/3c/e9/822502104.jpg", "externalReference": "AV2009081-2", "numPhotos": 23, "floor": "6", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Plaza Poeta Badenes", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Na Rovella", "latitude": 39.4575976, "longitude": -0.3617757, "showAddress": false, "url": "https://www.idealista.com/inmueble/91755682/", "distance": "2005", "description": "Piso en alquiler de 2 habitaciones TEMPORAL en la Ciudad de las Artes y las Ciencias. DISPONIBLE EN ENERO DE 2022 MÁXIMO 6 MESES Esta vivienda se encuentra en la zona de Ciudad de la Justicia, Ciudad de las Artes y las Ciencias y cuenta con una superficie de 90 metros cuadrados, distribuida de la siguiente forma: un salón comedor amplio y acogedor, con cocina integrada equipada con los electrodomésticos necesarios (nevera, horno, microondas, lavadora, etc. ); dos dormitorios equipados con camas y armarios, y dos cuartos de baños completos, todo reformado. El piso se encuentra totalmente amueblado con un estilo moderno, dispone de aire acondicionado frio/calor por conductos. Se encuentra en una zona estupenda, pues dispone de todo tipo de servicios a su alrededor (Mercadona, Consum, ambulatorio, farmacia, guarderías, colegios y universidades en su cercanía) y a su vez tiene al lado las zonas más conocidas de Valencia en cuanto a restaurantes, cafeterías. Si te interesa visitar esta vivienda, no lo dudes, ponte en contacto con nosotros.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Na Rovella, València", "title": "Piso en Plaza Poeta Badenes"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91237308", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/c8/96/919669137.jpg", "externalReference": "W-02JUMI", "numPhotos": 20, "floor": "1", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio Gran Vía", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4636187, "longitude": -0.3690636, "showAddress": false, "url": "https://www.idealista.com/inmueble/91237308/", "distance": "1090", "description": "Práctica vivienda con garaje en El Ensanche Vivienda amueblada con amplio salón comedor, cocina completamente equipada con salida a patio cubierto. La vivienda se distribuye además en dos dormitorios, con armarios empotrados, un cuarto de baño completo. Tiene calefacción y rejillas de ventilación entre las estancias. El precio incluye gastos de comunidad e IBI. Si desea visitar la propiedad, no dude en contactar con nosotros, estaremos encantados de atenderle. La propiedad se ubica en el corazón del Ensanche, zona totalmente consolidada, con todos los servicios necesarios para una vida cómoda, con colegios, supermercados, restaurantes, etc. ; tan solo a un paso del centro de la ciudad y de los jardines del rio Turia.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89727388", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/3b/8f/918270154.jpg", "externalReference": "W-02D7Y5", "numPhotos": 14, "floor": "9", "price": 2000.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.468499, "longitude": -0.3767694, "showAddress": false, "url": "https://www.idealista.com/inmueble/89727388/", "distance": "294", "description": "Espacio para eventos en la Plaza de Ayuntamiento Luminoso espacio para eventos privados y para empresas ubicado en una de las mejores zonas de la “Ciutat Vella”. Increíbles vistas a la plaza del Ayuntamiento, perfecto para disfrutar la Mascletá. Posibilidad de catering y decoración para los eventos. No dude en visitar esta propiedad, estaremos encantados de atenderle. Se encuentra ubicado en el centro de la ciudad, en la Plaza del Ayuntamiento, desde ahí podrá acceder a todos los lugares más emblemáticos de la ciudad, barrio del Carmen, barrio de San Francesc etc. Perfectamente comunicado, a dos pasos del Mercado Central y de todos los servicios para hacer que tu día a día sea mucho más cómodo. Una ubicación perfecta si quieres disfrutar de la comodidad y del encanto de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 33.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95668208", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/4a/2c/924877532.jpg", "externalReference": "W-02N82P", "numPhotos": 14, "floor": "2", "price": 1250.0, "propertyType": "penthouse", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4716041, "longitude": -0.3296934, "showAddress": false, "url": "https://www.idealista.com/inmueble/95668208/", "distance": "4081", "description": "Exclusivo ático a escasos metros de la playa Estupenda vivienda reformada en edificio de dos plantas recientemente rehabilitada en el centro del Cabanyal a 500 metros de la playa. Éste ático se ha rehabilitado con materiales de máxima calidad de manera de recuperar sus detalles históricos que la distinguen, tales como sus puertas de madera, las vigas originarias y el suelo hidráulico, incluido el original nolla, un mosaico de los años '20 de gran valor.  Esta propiedad, cuenta con tres habitaciones, un amplio y funcional comedor/cocina, baño, balcón y uno de sus puntos más fuertes cual es una confortable terraza que le permitirá disfrutar en encantadores atardeceres. La vivienda se encuentra completamente amueblada y equipada con todo lo necesario, calefacción individual con un sistema innovador y aire acondicionado. No dude en consultarnos, para concertar visitas a éste encantador ático. Situado en el corazón del Cabanyal y totalmente comunicado mediante servicios de metro, tranvía, autobús y taxi. También está muy cerca del puerto de Valencia, con su terminal de cruceros y la estación de tren de Cabanyal. En la misma calle se pueden encontrar todo tipo de servicios; supermercados, tiendas de ropa, zapaterías, servicios profesionales (abogados, notarios, arquitectos, etc. ). A pocos minutos andando se encuentra el Polideportivo Municipal. Caminando puedes llegar a la playa en menos de cinco minutos y disfrutar del mar y de los servicios que allí se encuentran; restaurantes, hoteles, lugares de entretenimiento. Un lugar perfecto para disfrutar de un barrio tradicional.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 13.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Ático"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95659700", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/31/23/924612744.jpg", "externalReference": "W-02N7ZQ", "numPhotos": 16, "floor": "1", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4615679, "longitude": -0.3325273, "showAddress": false, "url": "https://www.idealista.com/inmueble/95659700/", "distance": "3982", "description": "Piso reformado cerca del puerto Encantador piso, acogedor y luminoso de 90 m2 el cuál se alquila sin amueblar. Cuenta con un amplio salón - comedor situado junto a la cocina abierta y equipada. El salón tiene salida al un balcón. Vivienda dispone de dos habitaciones dobles, una de ellas dando al balcón exterior. Otra habitación tiene un vestidor grande. Además la propiedad cuenta con un baño renovado completo con plato de ducha. El piso se encuentra en una primera planta. La zona es muy tranquila y segura. Es una vivienda perfecta para familias, parejas o estudiantes. No dude en ponerse en contacto con nosotros para visitarlo. La zona de El Cabañal, recientemente renovada, está situada junto a la playa de la Malvarrosa, ya que antes eran todas casas tradicionales de pescadores. Hoy en día, cuenta con un agradable paseo marítimo, una playa muy tranquila de arena blanca y todo tipo de instalaciones de ocio, como restaurantes, bares, tiendas, supermercados, etc. Está muy bien comunicada por autobús o tranvía con el centro de la ciudad. Una oportunidad única para establecer su hogar en un lugar cercano a la playa con todos los servicios necesarios.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95654534", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/d4/8e/925980919.jpg", "externalReference": "W-02N7LR", "numPhotos": 10, "floor": "2", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 94.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Malilla", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Malilla", "latitude": 39.4572386, "longitude": -0.3743315, "showAddress": false, "url": "https://www.idealista.com/inmueble/95654534/", "distance": "1563", "description": "Apartamento luminoso en Quatre Carreres Magnífico apartamento sin amueblar de 110 m2 situado en la zona de Malilla, en el distrito Quatre Carreres. Dispone una cocina luminosa y 2 habitaciones con dos baños, el suelo es de parquet y cuenta con armarios empotrados. Piso de diseño moderno y con un amplio salón y una cocina equipada con todos los elementos. Además dispone de garaje incluído en el precio. Llámenos para verlo, estaremos encantados de atenderle. El edificio se encuentra en el distrito de Quatre Carreres, concretamente en el barrio de Malilla, situado al sur de la ciudad. La calle desemboca en la Plaza de Manuel Sanchis Guarner y la Avenida Peris y Valero. Otra calle cercana es la Calle Dr. Waksman. En este barrio se encuentran el IES Malilla y el polideportivo de Malilla. Además, lo rodean calles muy importantes de la ciudad como son la Avenida Giorgeta y otras calles cercanas como la calle Centelles, Literato Azorín, etc. La vivienda está cercana a la zona de Ruzafa.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Malilla, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95614955", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/26/86/925653269.jpg", "externalReference": "W-02N33V", "numPhotos": 18, "floor": "4", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 38.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Seu", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4769104, "longitude": -0.3774864, "showAddress": false, "url": "https://www.idealista.com/inmueble/95614955/", "distance": "643", "description": "Acogedor apartamento junto a Torres de Serranos Esta acogedora y luminosa vivienda se encuentra situada en una cuarta altura sin ascensor. Dispone de una habitación completa, salón comedor, cocina totalmente equipada y un baño completo con ducha, aire acondicionado frío-calor, todas las estancias son independientes. La vivienda se encuentra dotada de todas las comodidades, en una finca totalmente rehabilitada, ubicada en una calle tranquila, es un privilegio vivir en el centro y disfrutar de la tranquilidad que nos aporta este bonito apartamento. No duden en contactar con nosotros y hacer una visita, estaremos encantados de atenderles. En el centro mismo de la ciudad, en una calle peatonal, encontramos este edificio señorial completamente rehabilitado. Su estratégica situación nos permite estar a pocos minutos paseando en cualquiera de los puntos importantes del Centro Histórico de la ciudad, disfrutar de la vida de sus calles, restaurantes y animadas terrazas. Los Jardines del Turia, a dos minutos paseando, te permitirán disfrutar de agradables recorridos a pie o en bici y de múltiples opciones de cultura y deporte.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 21.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95568845", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/46/f2/922600877.jpg", "externalReference": "W-02N4CW", "numPhotos": 12, "floor": "2", "price": 1000.0, "propertyType": "penthouse", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 1, "bathrooms": 2, "address": "barrio En Corts", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "En Corts", "latitude": 39.457772, "longitude": -0.3709637, "showAddress": false, "url": "https://www.idealista.com/inmueble/95568845/", "distance": "1579", "description": "Estupendo Atico en Ruzafa Exclusiva vivienda recién reformada, situada en una finca pequeña con pocos vecinos, de excelente ubicación para quienes buscan tranquilidad a metros del centro de Ruzafa. Amplia terraza de 100 m2, luminoso salón con baño de cortesía y con cocina integrada diseñada a medida y totalmente equipada con todos los electrodomésticos, dormitorio con baño en suite y dotado de armarios empotrados de máxima calidad. La terraza dispone de una zona de paellero/lavadero al que se le puede dar diversas utilidades. Posibilidad de alquilar plaza de garaje. Localizada en el corazón del barrio de Ruzafa, a poca distancia de la estación central de tren, zona con excelente comunicación a distintos puntos de la ciudad, con acceso directo en menos de 20 minutos al aeropuerto internacional de la ciudad. De contrastado interés turístico, es una zona en pleno auge calificada como el nuevo SOHO de Valencia y considerada como el barrio con mayor actividad cultural y social de la ciudad. Un barrio donde podrá disfrutar de las mejores zonas de ocio, bares, restaurantes, cafés, tiendas de moda, mercados y comercios variados.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 17.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "En Corts, València", "title": "Ático"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95568276", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/78/80/922100888.jpg", "externalReference": "W-02N4H1", "numPhotos": 15, "floor": "6", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Petxina", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Petxina", "latitude": 39.4701091, "longitude": -0.3912613, "showAddress": false, "url": "https://www.idealista.com/inmueble/95568276/", "distance": "1209", "description": "Luminoso piso en La Petxina de corta estancia Fantástico y luminoso inmueble compuesto por una habitación, un baño, un salón comedor y una pequeña y funcional cocina. La vivienda se encuentra en una sexta planta soleada con una buena ventilación, dispone de ascensor. Las vistas a la tranquila Calle Calixto III y su buena localización hacen de esta vivienda reformada una joya en el centro de Valencia. Esta propiedad está ubicada en el distrito de La Pechina, uno de los distritos más conocidos y bonitos de Valencia. A pocos pasos del río Turia, el Jardín Botánico y las Torres de Quart, se encuentran en la zona más verde de la ciudad. A solo 10 minutos del Barrio del Carmen, la Plaza del Ayuntamiento y las calles más comerciales. La zona cuenta con todo tipo de servicios, como escuelas, tiendas y centros comerciales, y está muy bien conectada con el transporte público (Metro y autobús). No dude en ponerse en contacto con nosotros, estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Petxina, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95543183", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/86/de/921394178.jpg", "externalReference": "1434", "numPhotos": 32, "floor": "1", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Periodista Badía", "province": "València", "municipality": "València", "district": "El Pla del Real", "country": "es", "neighborhood": "Exposició", "latitude": 39.4786152, "longitude": -0.3631532, "showAddress": false, "url": "https://www.idealista.com/inmueble/95543183/", "distance": "1468", "description": "TOTALMENTE REFORMADA, VIVIENDA DE 80 M2. Completamente reformada a estrenar, preciosa vivienda que consta de un SALÓN-COMEDOR con acceso a un Balcón-Terraza, 2 DORMITORIOS amplios y exteriores a la fachada principal del Edificio, 1 BAÑO completo en mármol blanco con ducha y COCINA americana de diseño equipada con todos los electrodomésticos, incluido el lavavajillas. Se alquila con mobiliario moderno. Pavimento de terrazo vitrificado, paredes amaestradas, carpinteria interior lacada en blanco, calefacción individual por radiadores eléctricos. La zona es excelente, junto a las Facultades, los Hospitales, los Jardines de Monforte, los Jardines de los Viveros y un Paso del Centro de Valencia. Con todo tipo de servicios, transportes, comodidades y perfectamente comunicada. PRECIOSA. PLAZA DE GARAJE INCLUIDA EN EL PRECIO.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Exposició, València", "title": "Piso en Calle Periodista Badía"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95525691", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/59/ba/920903011.jpg", "numPhotos": 28, "floor": "2", "price": 790.0, "propertyType": "flat", "operation": "rent", "size": 67.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle de la Reina", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4717998, "longitude": -0.3292686, "showAddress": false, "url": "https://www.idealista.com/inmueble/95525691/", "distance": "4117", "description": "Se alquila excelente piso en el Cabañal! El piso se encuentra muy bien ubicado, cerca de la playa de la Malvarrosa y con todos los servicios cerca. Excelente servicio de transporte, con Supermercados, Colegios, Hospital y a minutos de las Universidades. El piso tiene tres habitaciones ( una habitación doble, 2 habitaciones sencillas), 1 baño con ducha, salón-comedor, cocina con electrodomésticos ( horno, microondas, nevera, lavadora ), aire acondicionado, puerta blindada. Piso exterior, segunda (2ª) planta sin ascensor. Indispensable presentación de nóminas, para Seguro de Impagos.  El precio de alquiler NO incluye los gastos de comunidad, 45 euros adicionales al precio de alquiler.  No se admiten mascotas. Disponible a partir del 30 de octubre /2021.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en Calle de la Reina"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95760185", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/60/93/927417789.jpg", "externalReference": "R-CELDA750", "numPhotos": 30, "floor": "2", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": false, "rooms": 4, "bathrooms": 2, "address": "barrio Ciutat Fallera", "province": "València", "municipality": "València", "district": "Benicalap", "country": "es", "neighborhood": "Ciutat Fallera", "latitude": 39.4983628, "longitude": -0.3956766, "showAddress": false, "url": "https://www.idealista.com/inmueble/95760185/", "distance": "3417", "description": "R-CELDA750 VIVIENDA AMUEBLADA Y CON ELECTRODOMÉSTICOS  Ponemos a su disposición amplia vivienda en alquiler detrás del Parque de benicalap, concretamente en la calle Peris Celda, próxima al tranvía de Empalme y Florista, rodeada de diversos comercios de todo tipo así como próxima a colegios y supermercados. El inmueble consta de 4 dormitorios ( 1 doble y 3 sencillos ), 2 cuartos de baño completos con ducha, cocina independiente con electrodomésticos ( horno, encimera, campana, nevera, cocina a gas ciudad), amplio salón comedor completamente amueblado con acceso al balcón exterior con vistas a la calle.  Cuenta con suelos de gres, puerta blindada, aire acondicionado con split en pared. Requisitos: No se aceptan mascotas  2 meses de fianza  Solvencia económica Se verificará documentación para Seguro de Impago Alquiler de larga duración  Ven a verlo con Bolsa Inmobiliaria Valencia, nos avalan más de 25 años de experiencia.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Ciutat Fallera, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93170044", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/60/a1/856060379.jpg", "externalReference": "VAL-4023", "numPhotos": 22, "floor": "1", "price": 500.0, "propertyType": "flat", "operation": "rent", "size": 85.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Avenida Real de Madrid", "province": "València", "municipality": "La Torre", "country": "es", "latitude": 39.430738, "longitude": -0.3927865, "showAddress": false, "url": "https://www.idealista.com/inmueble/93170044/", "distance": "4684", "description": "Excelente oportunidad en alquiler 1ªplanta ascensor, 85m vivienda completamente reformada, salon comedor, cocina amplia equipada con electrodomesticos, galeria, 2 habitaciones dobles, 1 baño plato de ducha, suelos de gres, acristalamiento climalit, puerta blinadada, armario empotrados, sin pasillo, imprescindibles contratos y nominas (seguro de impago ).", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 6.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Torre", "title": "Piso en Avenida Real de Madrid"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95715217", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/d5/61/926216555.jpg", "externalReference": "T10121C1", "numPhotos": 21, "floor": "2", "price": 660.0, "propertyType": "flat", "operation": "rent", "size": 63.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio Penya-Roja", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Penya-Roja", "latitude": 39.4650684, "longitude": -0.3587439, "showAddress": false, "url": "https://www.idealista.com/inmueble/95715217/", "distance": "1724", "description": "Excelente piso reformado a pocos metros de una de las mejores zonas de Valencia ***Avda. de Francia, Avda. Baleares, c. c. Aqua, y Ciudad de las Artes y las Ciencias***, distribuido en salón comedor con sofá, mesita y aparador para tele, cocina completa excepto nevera y lavadora( lo aportaría el arrendador si es necesario) 1 habitación de matrimonio con cama grande, mesita de noche, espejo y aparador, (el arrendador aportaría el colchón si es necesario), una habitación individual con un armario grande, 1 baño con plato de ducha, estantería y un espejo, aire acondicionado frio-calor.   Entrada al edificio reformada recientemente.  Zona con servicios, supermercados, colegios, centro de salud, gimnasios, jardines y zonas de recreo para niños y gran variedad de comercios.                         8.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Penya-Roja, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95207292", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/9f/0a/913147337.jpg", "externalReference": "0092", "numPhotos": 18, "floor": "4", "price": 970.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle Escultor José Capuz", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Mont-Olivet", "latitude": 39.4597598, "longitude": -0.3633655, "showAddress": false, "url": "https://www.idealista.com/inmueble/95207292/", "distance": "1736", "description": "GALGO REAL ESTATE alquila REFORMA A ESTRENAR.  SE ALQUILA CON MUEBLES A ESTRENAR Vivienda de 100m2 totalmente reformada con buenas calidades en edificio con ascensor. Ventanas de climalit, aire acondicionado, suelo de parquet y paredes lisas, instalaciones de electricidad y fontanería renovadas. Todo con buenas calidades. Cuenta con amplio salón comedor con grandes ventanales y acceso a balcón, y cocina independiente totalmente equipada con electrodomésticos integrados. Dormitorio principal con baño en suite con gran plato de ducha y gran armario hecho a medida y vestido, listo para entrar a vivir. Segundo dormitorio muy espacioso con armario a medida. Cuenta con un segundo baño completo con plato de ducha.  Ubicación ideal a un paso de Peris y Valero, zona consolidada con todos los servicios, transporte público y grandes supermercados, a 1 paso de los Jardines del Rio Turia y a 15 minutos a pie del centro de la ciudad.  PERFIL IDEAL: ESTUDIANTES/JÓVENES PROFESIONALES/PAREJA DURACIÓN MÍNIMA ACEPTADA: 1 AÑO ACEPTA MASCOTAS: NO FIANZA 2 MESES PARA ALQUILAR ESTA VIVIENDA ES NECESARIO DEMOSTRAR SOLVENCIA ECONÓMICA DE: 3000€/MENSUALES. ¡No deje escapar esta magnifica ocasión! Llámenos para concertar una visita. Atendemos en español e inglés. La información de este anuncio ha sido facilitada por la propiedad, es meramente informativa y no contractual, pudiendo incluir errores o sufrir modificaciones por motivos comerciales o contractuales.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Mont-Olivet, València", "title": "Piso en Calle Escultor José Capuz"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89289756", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/b1/d5/768155500.jpg", "externalReference": "7693763cd84b58c3b69f", "numPhotos": 22, "floor": "1", "price": 1929.0, "propertyType": "flat", "operation": "rent", "size": 67.0, "exterior": false, "rooms": 2, "bathrooms": 2, "address": "Calle de la Sénia", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4737849, "longitude": -0.3774036, "showAddress": false, "url": "https://www.idealista.com/inmueble/89289756/", "distance": "296", "description": "UBK-217515 (Disponible 1-24 meses) Homelike es una plataforma online de reservas de apartamentos amueblados para estancias cortas o largas. Todas las facturas y los servicios públicos están incluidos en el precio mensual. Las visitas no están disponibles para la mayoría de las propiedades ya que nuestro proceso de reserva es 100% en línea. Cuando pregunte sobre una propiedad, por favor indique el número de referencia de la propiedad arriba. Autentica casa acogedora y especial, donde la paz y tranquilidad reinan con la esencia antigua de un edificio centenario protegido que data del siglo XIX (año 1875) en el Centro Histórico de Valencia. A 15 min de la Ciudad de Artes y Ciencias. El apartamento tiene una habitación doble, un baño completo integrado en la habitación principal y un aseo con acceso desde el salon /cocina asi como una una cocina y una sala de estar, o lugar de lectura y trabajo, donde encontrará un sofá cama con un colchón doble y acceso directo a un balcón. Si te diriges a la hermosa Valencia y estás buscando un espacioso apartamento en el centro de la ciudad, es posible que hayas encontrado la respuesta que estabas buscando! Este apartamento está ubicado en el distrito de Ciutat Vella, el corazón y el alma de la ciudad, ya que es un centro de lugares históricos, increíbles zonas de vida nocturna, restaurantes típicos y mucho más. Aquí, no te aburrirás Tendrás muchos enlaces de transporte que te llevarán a cualquier parte de la ciudad en poco tiempo! ¿Te gusta el apartamento? Solicítalo de manera online haciendo clic en \"Enlace Adicional\" que encontraras al final de este anuncio. Es una manera rápida y segura de asegurarte este piso de manera inmediata.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 29.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso en Calle de la Sénia"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95720720", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/1a/e7/926380702.jpg", "externalReference": "trinitarios", "numPhotos": 16, "floor": "2", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle de Trinitarios", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Xerea", "latitude": 39.4756305, "longitude": -0.3701688, "showAddress": false, "url": "https://www.idealista.com/inmueble/95720720/", "distance": "786", "description": "ESPECTACULAR vivienda de 100m2 distribuida en dos dormitorios dobles, uno con cama de matrimonio y otro con dos camas individuales, dos baños con bañera, uno de ellos en suite, un amplio salón comedor con sofá cama, cocina con todo el menaje y balcón. La vivienda tiene mucha luz natural debido a su orientación y dispone de una ventilación cruzada espectacular.  También dispone de aire acondicionado por conductos y calefacción por gas mediante radiadores.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Xerea, València", "title": "Piso en Calle de Trinitarios"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95733267", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/09/e6/926677777.jpg", "externalReference": "8434", "numPhotos": 9, "floor": "1", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Gran Vía del Marqués del Turia, 4", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4651604, "longitude": -0.3724737, "showAddress": true, "url": "https://www.idealista.com/inmueble/95733267/", "distance": "778", "description": "J 8434 ref. Se alquila piso totalmente reformado en centro valencia  disponibilidad inmediata  2 meses de fianza  vivienda amueblada y cocina equipada  no mascotas   a pocos metros de los jardines del turia. Una de las mejores zonas de valencia, junto al emblemático barrio de ruzafa.  la vivienda consta de 70m construidos, 1 habitación doble, cuarto de baño completo, salon amplio y luminoso, cocina comedor totalmente equipada, con salida a una gran terraza.  aire acondicionado.  plaza de garaje opcional.  gastos de comunidad incluidos en el precio de alquiler  solvencia economica demostrable y contrato de trabajo para el seguro de impago.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso en Gran Vía del Marqués del Turia, 4"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95732381", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/82/28/926657712.jpg", "externalReference": "892", "numPhotos": 27, "floor": "3", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 88.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle Molinell", "province": "València", "municipality": "València", "district": "La Saïdia", "country": "es", "neighborhood": "Trinitat", "latitude": 39.4834675, "longitude": -0.3695198, "showAddress": false, "url": "https://www.idealista.com/inmueble/95732381/", "distance": "1524", "description": "VIVIENDA REFORMADA DE 88 M2 junto a los Jardines de los Viveros y Club la Hípica. Dispone de un amplio SALÓN-COMEDOR con COCINA americana completamente equipada con ventilación natural, 3 DORMITORIOS (2 dobles y 1 individual) y 1 BAÑO amplio completo con ducha y ventilación natural. Se alquila amueblado. Pavimento de gres. LUMINOSA.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Trinitat, València", "title": "Piso en Calle Molinell"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95694356", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/8d/9b/925705962.jpg", "numPhotos": 21, "floor": "3", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 85.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle Santiago Rusiñol, 26", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Els Orriols", "latitude": 39.4952037, "longitude": -0.3666339, "showAddress": true, "url": "https://www.idealista.com/inmueble/95694356/", "distance": "2827", "description": "Zamok real estate alquila piso totalmente exterior con maravillosas vistas, con amplio balcón, tres dormitorios, un baño, amplio salón. Muy luminoso con vistas despejadas. Se sitúa cerca del estadio de Levante y C. C. Arena. El edificio tiene consierge y buen vecindario. Las paredes y techos están recien pintados. Cerca hay parada de metro, colegios, parques, zonas deportivas, restaurantes y todo necesario. e Edificio tiene 2 ascensores, rampa y el patio esta recién reformado,.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Els Orriols, València", "title": "Piso en Calle Santiago Rusiñol, 26"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "34117979", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/b8/fa/925335892.jpg", "externalReference": "106-3007", "numPhotos": 12, "floor": "10", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 87.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Avenida del doctor waksman, 35", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "En Corts", "latitude": 39.4562873, "longitude": -0.3717512, "showAddress": true, "url": "https://www.idealista.com/inmueble/34117979/", "distance": "1715", "description": "Vivienda reformada en alquiler en Avenida Doctor Waksman. La vivienda cuenta con 87 metros cuadrados construidos, distribuidos en un salón con salida a balcón con vistas despejadas hacia el Este, 3 habitaciones, 2 baños con ducha y cocina independiente con galería. Cuenta con suelo de parquet, pintura lisa, Split de aire acondicionado frío-calor y ventiladores en habitaciones. Vivienda con mucha luz al ser un piso alto, es un décimo. Se alquila sin mobiliario pero con electrodomésticos en cocina. Gastos de comunidad incluidos en el precio. GRM INMUEBLES con 20 años de experiencia en el sector les ofrece un asesoramiento personalizado, transparente y profesional en la compra, venta o alquiler de su inmueble. Servicio de análisis y valoración, asesoramiento jurídico-fiscal, financiación, certificación energética o cualquier solución a las necesidades de nuestros clientes. Este anuncio es a título informativo, no vinculante ni contractual con posibles variaciones o erratas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "En Corts, València", "title": "Piso en Avenida del doctor waksman, 35"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91980532", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/59/34/827886798.jpg", "externalReference": "7468", "numPhotos": 27, "floor": "1", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 88.0, "exterior": false, "rooms": 2, "bathrooms": 2, "address": "Sedavi", "province": "València", "municipality": "Sedavi", "country": "es", "latitude": 39.42674, "longitude": -0.38488, "showAddress": false, "url": "https://www.idealista.com/inmueble/91980532/", "distance": "4978", "description": "\"Piso en perfecto estado con mucha luz natural y como nuevo, situado en una de las mejores zonas de Sedaví, equipado con electrodomésticos de alta gama. Dispone de nevera, lavadora, lavavajillas, vitrocerámica y horno. Las habitaciones disponen de ventiladores de techo silenciosos y nuevos a estrenar. Mamparas de ducha en los baños e iluminación por toda la casa con LED de bajo consumo acabada de instalar. Armarios amplios y empotrados en las habitaciones y parquet en toda la vivienda. Recién pintado y listo para entrar. Incluye también un trastero y una plaza de garaje en la misma finca muy amplia para coche y moto a la que se accede con un elevador especial para garaje”. Ref. 7468.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sedavi", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "35017601", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/3a/a6/924259696.jpg", "externalReference": "1587", "numPhotos": 15, "floor": "4", "price": 1150.0, "propertyType": "flat", "operation": "rent", "size": 89.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Avenida jacinto benavente, 5", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4680537, "longitude": -0.363968, "showAddress": true, "url": "https://www.idealista.com/inmueble/35017601/", "distance": "1188", "description": "magnífica vivienda de alquiler totalmente amueblada frente al palau de la musica- frente al rio y a un paso del centro-4ª altura con ascensor-reforma integral diseño-89 m2 construidos-2 habitaciones dobles con 2 baños completos incorporados en las habitaciones- bañera y ducha-salon-cocina americana con mirador y vistas magnificas al rio y al palau de la musica- electrodomesticos (lavadora-nevera-television-lavavajillas-secadora)-2 balcones exteriores al rios y palau de la musica-instalacion completa a/a frio y calor-suelo parket-techos altos muy bonitos-puertas blancas-climalit.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso en Avenida jacinto benavente, 5"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95596194", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/71/29/922867211.jpg", "externalReference": "0124", "numPhotos": 33, "floor": "2", "price": 790.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle de la Reina", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4701981, "longitude": -0.3298587, "showAddress": false, "url": "https://www.idealista.com/inmueble/95596194/", "distance": "4067", "description": "GALGO REAL ESTATE alquila vivienda a 200 metros de la playa.  DISPONIBLE 28/10  Vivienda totalmente reformada y amueblada con buen gusto, cuenta con aire acondicionado por split en toda la vivienda. Se trata de una vivienda situada en una 2º planta sin ascensor.  Amplio salón comedor muy luminoso y cocina totalmente equipada.  Cuenta con 3 dormitorios de los cuales un dormitorio doble y dos individuales, uno exterior y otro a patio interior, habitaciones luminosas y bien ventiladas. Cuarto de baño completo con plato de ducha.  Zona consolidada con todos los servicios, bien conectado con tranvía y autobús.  Incluye: IBI, Derramas de la Comunidad, Netflix y Amazon Prime. No incluye: Electricidad, Agua y Comunidad (45€) ++POSIBILIDAD DE ALQUILER PARA CORTE ESTANCIA POR 1.150€/MENSUALES PERFIL IDEAL: ESTUDIANTES/JÓVENES PROFESIONALES/PAREJA/FAMILIA DURACIÓN MÍNIMA ACEPTADA: CORTA Y LARGA ESTANCIA ACEPTA MASCOTAS: NO FIANZA: 1 MES  SE ACEPTA PAGO POR ADELANTADO  SEGURO DE IMPAGO 500€ PARA ALQUILAR ESTA VIVIENDA ES NECESARIO DEMOSTRAR SOLVENCIA ECONÓMICA DE: 1800€/MENSUALES. ¡No deje escapar esta magnifica ocasión! Llámenos para concertar una visita. Atendemos en español e inglés. La información de este anuncio ha sido facilitada por la propiedad, es meramente informativa y no contractual, pudiendo incluir errores o sufrir modificaciones por motivos comerciales o contractuales.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en Calle de la Reina"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95593845", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/09/67/922815361.jpg", "externalReference": "AV1903021", "numPhotos": 19, "floor": "1", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 73.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle de Colón", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "El Pla del Remei", "latitude": 39.46955, "longitude": -0.36787, "showAddress": false, "url": "https://www.idealista.com/inmueble/95593845/", "distance": "822", "description": "Piso en alquiler de 2 habitaciones y terraza en Pla del Remei DISPONIBLE EL 10 DE NOVIEMBRE DE 2021. Piso amueblado en la principal vía comercial de Valencia con dos habitaciones, 1 baño, 1 aseo, cocina totalmente equipada, terraza interior y terraza exterior. El salón comedor es exterior al dar sus ventanas a la calle Colón. Está amueblado con sofá cheflón, sofá individual, mesa con cuatro sillas, mueble para la televisión y televisión. Esta estancia tiene Aire Acondicionado y calefacción a gas ciudad. La primera habitación está sin amueblar con calefacción, armario empotrado, aseo suit y salida a la terraza interior. Cocina tiene todos los electrodomésticos, nevera, horno, lavavajillas, cocina a gas ciudad de dos fuegos y campana extractara. Con armarios de buena capacidad. Esta estancia tiene salida a la terraza interior. La terraza interior además de dar luminosidad tanto a la primera habitación como a la cocina tiene la zona de lavado. Donde encontramos la lavadora, lavadero y la zona de tendido. La segunda habitación o habitación de matrimonio dispone de aire acondicionado, calefacción y está amueblada con cama y mueble bajo con cajones. La habitación da salida a la gran terraza de dos alturas, amueblada con mesa de jardín y sus correspondientes sillas. También tiene un toldo para proteger del sol. La vivienda se alquila con los muebles que se ven tanto en el video como en las fotos, no se pondría ningún otro tipo de mueble. Situada en la arteria comercial de la ciudad a un paso de la parada de metro Colón, parada de bus Porta de la Mar, carril bici, y a menos de 5 minutos a pie del parque del Río Túria y parque del Panterre. Posibilidad de plaza de garaje.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Pla del Remei, València", "title": "Piso en Calle de Colón"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95593562", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/27/50/926188781.jpg", "externalReference": "0114", "numPhotos": 26, "floor": "3", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 68.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Paseo Alameda", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Penya-Roja", "latitude": 39.4546755, "longitude": -0.3441045, "showAddress": false, "url": "https://www.idealista.com/inmueble/95593562/", "distance": "3381", "description": "GALGO REAL ESTATE alquila apartamento con Vistas a la CIUDAD DE LAS ARTES Y LAS CIENCIAS.  Coqueto apartamento de un dormitorio. Se encuentra situado en un edificio de construcción moderna.  Cuenta con un salón muy luminoso con acceso a balcón de 6 metros y estupendas vistas, con cocina americana abierta totalmente equipada con electrodomésticos.  Dormitorio doble con dos armarios empotrados y un baño completo con bañera.  Destacamos la zona por su ubicación, frete a la Ciudad de las Artes y las Ciencias, a 5 minutos a pie del Centro Comercial Aqua y El Corte Inglés de Avenida de Francia. Cuenta con todos los servicios a un paso, grandes supermercados, comercios, bares y transporte público.  Disponible 23 de Octubre PERFIL IDEAL: 1 PERSONA O 1 PAREJA DURACIÓN MÍNIMA ACEPTADA: 1 AÑO ACEPTA MASCOTAS: SI MASCOTAS PEQUEÑAS FIANZA: 2 MESES SE REALIZARÁ SEGURO DE IMPAGO PARA ALQUILAR ESTA VIVIENDA ES NECESARIO DEMOSTRAR SOLVENCIA ECONÓMICA DE: 2000€/MENSUALES. ¡No deje escapar esta magnifica ocasión! Llámenos para concertar una visita. Atendemos en español e inglés. La información de este anuncio ha sido facilitada por la propiedad, es meramente informativa y no contractual, pudiendo incluir errores o sufrir modificaciones por motivos comerciales o contractuales.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Penya-Roja, València", "title": "Piso en Paseo Alameda"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95560332", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/46/7c/921879552.jpg", "externalReference": "7189", "numPhotos": 14, "floor": "1", "price": 1400.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle Arquitecto Alfaro s/n", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4641452, "longitude": -0.335024, "showAddress": true, "url": "https://www.idealista.com/inmueble/95560332/", "distance": "3705", "description": "Referencia del inmueble 7189 Vivienda Reformada, totalmente amueblada. Se distribuye en un gran salón comedor con salida a una amplia terraza. Cocina equipada con todos los electrodomésticos (incluye lavavajillas y lavadora). Tres dormitorios. Un cuarto de baño completo con ducha. Piso muy amplio y muy luminoso. Rodeada de todos los servicios necesarios como (comercios, supermercados, transporte público, espacios de restauración y ocio, etc. ) y bien comunicado con transportes públicos. Primera altura sin ascensor.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en Calle Arquitecto Alfaro s/n"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95515474", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/68/56/920640239.jpg", "externalReference": "213537", "numPhotos": 8, "floor": "1", "price": 580.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle de Just Vilar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4674775, "longitude": -0.3314689, "showAddress": false, "url": "https://www.idealista.com/inmueble/95515474/", "distance": "3949", "description": "MERCADO DEL CABAÑAL Vivienda en alquiler totalmente reformada a estrenar. Distribuida en un amplio salón, tres dormitorios, dos de ellos con balcón a la calle, por lo que disfrutan de mucha luz natural, cocina independiente y baño completo con ducha. Suelos de parquet. Ubicada a escasos metros del Mercado del Cabañal, en una zona muy comercial que ofrece todos los servicios, supermercados, colegios, centros de salud, pequeño comercio.. . Muy bien comunicado mediante autobús, tranvía. Próximo a la Estación del Cabañal. Desde 1986 al servicio de nuestros clientes. Seriedad y confianza en tus gestiones inmobiliarias. Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en Calle de Just Vilar"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91709217", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/e7/6a/821370965.jpg", "externalReference": "AV2006027-1", "numPhotos": 17, "floor": "1", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "Gran Via del Marqués del Túria", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4660604, "longitude": -0.3739737, "showAddress": false, "url": "https://www.idealista.com/inmueble/91709217/", "distance": "628", "description": "Piso en alquiler de 1 habitación en Gran Vía Marqués del Turia DISPONIBLE EL 01 DE NOVIEMBRE DE 2021 En Marqués del Turia, zona muy demandada de València, encontramos este cómodo apartamento de una habitación y un baño. Esta propiedad situada en una primera planta de un edificio totalmente rehabilitado dispone de una terraza interior que puede disfrutarse tanto en verano como en invierno. Encontramos el acceso a la terraza a través de la cocina y también desde la habitación. Destaca de esta propiedad su aire acondicionado, y su localización a escasos cinco minutos caminando de la Plaza del Ayuntamiento. En cuanto a servicios, dispone de todo tipo de comercios, supermercados y zonas de ocio. Si desea conocer este magnífico apartamento, contacte con nosotros.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso en Gran Via del Marqués del Túria"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95495798", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/f7/9e/919899775.jpg", "externalReference": "AV2110005", "numPhotos": 14, "floor": "5", "price": 1600.0, "propertyType": "penthouse", "operation": "rent", "size": 94.0, "exterior": false, "rooms": 2, "bathrooms": 2, "address": "Calle de Ciscar", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4662614, "longitude": -0.3662007, "showAddress": false, "url": "https://www.idealista.com/inmueble/95495798/", "distance": "1090", "description": "Ático en alquiler de dos habitaciones en Gran Vía Este precioso ático se encuentra en una de las zonas prime de la ciudad de València, junto a la Gran Vía Marqués del Turia, zona Cánovas. Su superficie de 94 metros cuadrados cuenta con la siguiente distribución: un amplio salón con cocina abierta estilo americano, y salida a una espléndida terraza, un dormitorio con armarios empotrados, y un cuarto de baño completo con ducha, y un altillo con un dormitorio abierto y otro pequeño cuarto de baño completo, con ducha. La vivienda se encuentra totalmente reformada a estrenar, cuenta con aire acondicionado frío-calor, suelo de tarima de madera y grandes calidades. El edificio dispone de ascensor. Su situación es fantástica, junto a la Gran Vía, rodeado de todo tipo de servicios como supermercados, tiendas, cafeterías y restaurantes, perfectamente conectada con el transporte público, líneas principales de AUTOBÚS EMT, líneas de Metro, Taxi, estaciones ValenbiSi, etc. Si te interesa visitar esta estupenda vivienda, no dudes en ponerte en contacto con nosotros!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 17.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Ático en Calle de Ciscar"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95235390", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/ab/79/913004165.jpg", "externalReference": "00301", "numPhotos": 25, "floor": "5", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "jeronima gales", "province": "València", "municipality": "València", "district": "Jesús", "country": "es", "neighborhood": "L'Hort de Senabre", "latitude": 39.4490425, "longitude": -0.3941361, "showAddress": false, "url": "https://www.idealista.com/inmueble/95235390/", "distance": "2851", "description": "Ya sabes lo que cuesta encontrar una vivienda en alquiler hoy en día, \"que si sólo para estudiantes\", \"que sólo vacacional\", etc.. .    Pues acabas de encontrar una vivienda para entrar a vivir, parcialmente reformada y sin muebles, para que puedas poner tus muebles o amueblarlo a tu gusto.  Ubicada en una zona muy próxima a todos los servicios en la ciudad de Valencia y próxima a la nueva Fé y junto al Hospital Doctor Peset.    Consta de 2 habitaciones dobles y una sencilla con armario empotrado, 1 baño con cabina de ducha, cocina independiente con galería acristalada y salón comedor.    El edificio dispone de ascensor y rampa para cubrir las barreras aarquitectónicas.    Se requiere solvencia demostrable, estabilidad laboral y se someterá bajo revisión del seguro.    Por mandato expreso del propietario, comercializamos este inmueble en EXCLUSIVA, lo que le garantiza el acceso a toda la información, a un servicio de calidad, un trato fácil, sencillo y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, a los ocupantes de la propiedad o a los vecinos, así como a los porteros de la comunidad en el caso de que los hubiera. Muchas gracias por su comprensión.    EL PRECIO PUBLICADO NO INCLUYE GASTOS DE AGENCIA.  EL ANUNCIO NO ES VINCULANTE Y PODRÍA CONTENER ALGÚN ERROR\". \".", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "L'Hort de Senabre, València", "title": "Piso en jeronima gales"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89890085", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/fb/71/778767179.jpg", "numPhotos": 13, "floor": "2", "price": 850.0, "propertyType": "studio", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "San Martín, 7", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4733586, "longitude": -0.3752828, "showAddress": true, "url": "https://www.idealista.com/inmueble/89890085/", "distance": "299", "description": "Piso en la popular CIUTAT VELLA. Flats available in CIUTAT VELLA, todas renovadas y listas para estrenar, Brands new rooms, 850€, cero nominas, cero contratos entra ya Te encantará este espacio funcional. Tiene una cama doble con espacio de almacenamiento debajo, aire acondicionado para mantenerte fresco y un televisor para ver desde el sofá o la mesa del comedor. Para colmo, incluso tiene 2 balcones lindos. Creemos que es ideal si está buscando participar en la acción. Estás cerca de lugares famosos como el Mercado Central de Valencia y los hermosos Jardines del Real. Dé un paseo por las calles adoquinadas del centro de la ciudad y vea todo. Este es un moderno apartamento en el segundo piso, estudio en la calle de Sant Martí, Valencia. Cuenta con una amplia sala de estar con cama doble, TV, A / C y 2 balcones exteriores que reciben mucha luz solar. Esta propiedad es ideal si buscas experimentar el corazón de Valencia. Todo está a poca distancia aquí. Recoge algunos productos frescos en el Mercado Central, o haz un recorrido por la plaza de toros. Te doy contrato y puedes empadronar. ⚠️⚠️⚠️‼️‼️‼️ Sígueme en Facebook e Instagram Skyroomsvalencia � Contáctame al WhatsApp  + 34 632 018 874 vale! ☎️.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 17.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Estudio en San Martín, 7"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90132883", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/26/91/783940987.jpg", "externalReference": "202B", "numPhotos": 14, "floor": "2", "price": 600.0, "propertyType": "studio", "operation": "rent", "size": 30.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "Avenida de les Corts Valencianes, 46", "province": "València", "municipality": "València", "district": "Benicalap", "country": "es", "neighborhood": "Benicalap", "latitude": 39.4937972, "longitude": -0.400996, "showAddress": true, "url": "https://www.idealista.com/inmueble/90132883/", "distance": "3242", "description": "Loft confort Con una variedad de elegantes acabados y una cuidada distribución de planta abierta, este inmaculado Loft confort es un paradigma de la vida contemporánea de Valencia. Si no necesitas demasiado espacio para vivir, este es tu sitio.  Todos nuestros estudios tienen capacidad de 1 a 2 personas, adaptándose a las necesidades de tus nuevos planes. Tienen 30 m2 con la siguiente distribución: comedor con cocina integrada en el mismo (incluye menaje) y una habitación, todo ello, integrado en un mismo espacio. En función del estudio que elijas, encontrarás habitaciones de una cama de matrimonio o dos camas individuales según apartamento y un baño privado con ducha. Además, dispones de Wi-Fi incluido en la mensualidad. Las características de este apartamento de 30 m2 cuadrados incluyen enormes ventanas con excelentes vistas al exterior, calefacción y aire acondicionado centralizados. Más allá de un espacio de entrada funcional, la casa fluye hacia una sala de estar, comedor con sofá y TV y cocina luminosa de concepto abierto. La cocina estilo galera está equipada con encimeras de cuarzo, una placa para salpicaduras de azulejos, gabinetes y un conjunto de electrodomésticos de acero inoxidable de alta gama. El dormitorio se encuentra en la sala de estar y tiene un gran armario empotrado. El baño tiene pisos de baldosas de cerámica, paredes texturizadas y elegantes accesorios, lista para entrar a vivir.  Galileo Flats es un nuevo condominio boutique ubicado en la av. Cortes Valencianas 46. El edificio de 62 apartamentos, situado junto al Palacio de Congresos y a escasos metros de un importante centro comercial y de negocios, cuenta con seguridad y atención 24h, wifi en todo el edificio, dos ascensores, una sala de visitas, trastero privado, plazas de aparcamiento, lavandería y gimnasio. Está a menos de una cuadra de todos los restaurantes, tiendas y supermercados que bordean esta avenida, y está cerca de varios parques y áreas de juego. Las líneas de metro cercanas incluyen ABC y también varias líneas de buses, se encuentra muy bien conectado con la ciudad y con las universidades más importantes de Valencia. Para maximizar la satisfacción de nuestros residentes, nos asegurarnos de que nuestros inquilinos están obteniendo una experiencia especial y viviendo en un ambiente lleno de comodidades buscadas y la sensación de hogar. SE ALQUILA RÁPIDO.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 50.0}, "priceByArea": 20.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Benicalap, València", "title": "Estudio en Avenida de les Corts Valencianes, 46"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89891542", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/37/74/778785028.jpg", "numPhotos": 19, "floor": "3", "price": 1200.0, "propertyType": "studio", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "Ribera, 13", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4679602, "longitude": -0.3757086, "showAddress": true, "url": "https://www.idealista.com/inmueble/89891542/", "distance": "375", "description": "Piso en la popular XATIVA. Flats available in XATIVA, todas renovadas y listas para estrenar, Brands new rooms, 1200€, cero nominas, cero contratos entra ya Te encantará la decoración. Muebles de estilo, ventanas de bloques de vidrio, hermosos pisos de madera y mucho color. ¿Necesitas un poco de aire fresco? Salga al balcón ventoso para una hermosa vista de la calle. Pensamos que es ideal para jóvenes profesionales. La ubicación es excelente: bares, restaurantes y cafés que se encuentran justo al lado de la arquitectura del siglo XIV. Las vibraciones progresivas y diversas están a tu alrededor. Este es un fabuloso apartamento de 1 dormitorio en Carrer De Ribera, Valencia. Cuenta con un hermoso balcón, una decoración elegante y está cerca de los puntos de referencia más emblemáticos de la ciudad. Creemos que este apartamento es perfecto para un joven profesional. Si busca absorber todo lo que Valencia tiene para ofrecer, Ciutat Vella es definitivamente un excelente punto de partida. ¿Fumador? Se puede hinchar en el balcón. Te doy contrato y puedes empadronar. ⚠️⚠️⚠️‼️‼️‼️ Sígueme en Facebook e Instagram Skyroomsvalencia � Contáctame al WhatsApp  + 34 632 018 874 vale! ☎️.", "hasVideo": false, "status": "renew", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Estudio en Ribera, 13"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93832407", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/02/d1/872780877.jpg", "externalReference": "Ideacasas", "numPhotos": 18, "floor": "3", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "ernesto anastacio", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4631366, "longitude": -0.3336324, "showAddress": false, "url": "https://www.idealista.com/inmueble/93832407/", "distance": "3846", "description": "Piso en alquiler en Ernesto Anastasio. Para entrar el 1 de JULIO | SOLO LARGA ESTANCIA Espectacular y encantador apartamento en alquiler muy luminoso y acogedor con diseño moderno y minimalista, (1) habitación completamente amoblada, 1 baño amplio, cocina moderna de concepto abierto, mobiliario de lujo y nuevo, luces led, aire acondicionado frio y calor. Muy cerca de la playa, a minutos del centro de la ciudad, rodeado de tiendas, comercio, restaurantes, bares, cafeterías, parques, excelente combinación de transporte público. No dejes que te lo contemos y míralo con tus propios ojos. Contáctanos: Con tus Asesores Ideacasas tu pones las ideas, nosotros realizamos sueños. Instagram @ideacasas_com.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en ernesto anastacio"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90132879", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/02/c8/860008313.jpg", "externalReference": "1HAB101A", "numPhotos": 19, "floor": "2", "price": 690.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Avenida de les Corts Valencianes, 46", "province": "València", "municipality": "València", "district": "Benicalap", "country": "es", "neighborhood": "Benicalap", "latitude": 39.4937972, "longitude": -0.400996, "showAddress": true, "url": "https://www.idealista.com/inmueble/90132879/", "distance": "3242", "description": "Con una variedad de elegantes acabados y una cuidada distribución de planta abierta, este inmaculado condominio de 1 dormitorio y 1 baño es un paradigma de la vida contemporánea de Valencia.  Todos nuestros apartamentos de 1 habitación tienen capacidad de 1 a 2 personas, adaptándose a las necesidades de tus nuevos planes. Tienen 40 m2 con la siguiente distribución: comedor con cocina integrada en el mismo (incluye menaje), una habitación con una cama de matrimonio o dos camas individuales según apartamento y un baño con ducha. Además, dispones de Wi-Fi incluido en la mensualidad.  Las características de este apartamento de 40 m2 cuadrados incluyen enormes ventanas con excelentes vistas al exterior, calefacción y aire acondicionado centralizados. Más allá de un espacio de entrada funcional, la casa fluye hacia una sala de estar, comedor con sofá y TV y cocina luminosa de concepto abierto. La cocina estilo galera está equipada con encimeras de cuarzo, una placa para salpicaduras de azulejos, gabinetes y un conjunto de electrodomésticos de acero inoxidable de alta gama. El dormitorio se encuentra junto a la sala de estar y tiene un gran armario empotrado. El baño tiene pisos de baldosas de cerámica, paredes texturizadas y elegantes accesorios, lista para entrar a vivir.  El PARKING es comunitario se paga aparte y son 50€/mes. Galileo Flats es un nuevo condominio boutique ubicado en la av. Cortes Valencianas 46. El edificio de 62 apartamentos, situado junto al Palacio de Congresos y a escasos metros de un importante centro comercial y de negocios, cuenta con seguridad y atención 24h, wifi en todo el edificio, dos ascensores, una sala de visitas, trastero privado, plazas de aparcamiento, lavandería y gimnasio. Está a menos de una cuadra de todos los restaurantes, tiendas y supermercados que bordean esta avenida, y está cerca de varios parques y áreas de juego. Las líneas de metro cercanas incluyen ABC y también varias líneas de buses, se encuentra muy bien conectado con la ciudad y con las universidades más importantes de Valencia.  Para maximizar la satisfacción de nuestros residentes, nos asegurarnos de que nuestros inquilinos están obteniendo una experiencia especial y viviendo en un ambiente lleno de comodidades buscadas y la sensación de hogar. SE ALQUILA RÁPIDO.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Benicalap, València", "title": "Piso en Avenida de les Corts Valencianes, 46"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "39254167", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/48/c3/797842814.jpg", "externalReference": "472502", "numPhotos": 15, "floor": "2", "price": 750.0, "propertyType": "duplex", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de la Cruz Roja", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Vara de Quart", "latitude": 39.4594224, "longitude": -0.4135604, "showAddress": false, "url": "https://www.idealista.com/inmueble/39254167/", "distance": "3378", "description": "Se alquila duplex muy luminoso en la zona de Tres Forques. Piscina y garaje. Tiene una superficie de 33 m2, distribuidos en 1 habitacion, 1 baño, comedor y cocina, con electrodomésticos. Es exterior, con una excelente situación cerca de colegio, farmacia, ambulatorio, parque y parada de bus. Residencial con piscina. Ideal. Tlf. Contacto 607804422 Interesados preguntar por Beatriz. Tenemos más inmuebles. Llámenos sin compromiso y solicite información sobre la referencia 472502.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 12.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "Vara de Quart, València", "title": "Dúplex en Calle de la Cruz Roja"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95740814", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/08/e8/926885187.jpg", "externalReference": "TEA-1447", "numPhotos": 12, "floor": "3", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Paseo alameda", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Penya-Roja", "latitude": 39.4581423, "longitude": -0.3514412, "showAddress": false, "url": "https://www.idealista.com/inmueble/95740814/", "distance": "2643", "description": "LAS CONDICIONES: La fianza. 1 mes de alquiler adelantado. 1 mes de honorarios a la agencia inmobilaria. No estudiantes por favor. Necesita nomina y contrato de trabajo. Contrato de alquiler mínimo de un año. Se alquila piso en Paseo Alameda. 1 habitación, 1 baño, comedor- cocina, aire acondicionado por conductos, terraza, amueblado, 3° con ascensor. Vistas al oceanografico. Cerca de supermercados, tiendas, bares, restaurantes, cafeterías, ocio y todos los servicios. Llámanos ahora para concertar una visita.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Penya-Roja, València", "title": "Piso en Paseo alameda"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95107042", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/de/21/906402575.jpg", "externalReference": "52040", "numPhotos": 13, "floor": "7", "price": 650.0, "propertyType": "penthouse", "operation": "rent", "size": 30.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle del Almirante Cadarso, 30", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.464169, "longitude": -0.3674614, "showAddress": true, "url": "https://www.idealista.com/inmueble/95107042/", "distance": "1141", "description": "PRECIOSO ÁTICO, en una de las zonas más demandadas de la ciudad. Con todos los servicios a pie de calle y una muy buena comunicación mediante transporte público. Muy luminoso. ALQUILER MÍNIMO DE UN AÑO. SE ALQUILA SIN MUEBLES. Edificiode 1931 reformado. Ubicado en una de las calles más emblemáticas del Segundo Ensanche de Valencia, a pocos metros del Antiguo Cauce del río Turia. ” Buen estado. Soleada terraza de 20m2. sin amueblar. El ascensor llega hasta el piso 6. Gastos de comunidad incluidos. No paga IBI. 1 mes de fianza. NO LO DEJE ESCAPAR. ¿QUÉ HACEMOS? En Inmobiliaria Pantoja&Asociados Inmobiliarios le ofrecemos todos los servicios necesarios para hacerle la vida más cómoda. Construcción, Reformas, Restauraciones, Proyectos completos de Arquitectura e Interiorismo, Alquileres, Ventas, por mas Info, +34 646 05 39 34 - Le invitamos a visitarnos, puede concretar una entrevista para conocernos, Saludos Cordiales. (En ningún caso los textos, fotos, imágenes o cualquier otro contenido del presente anuncio tienen carácter contractual, siendo válidos al mero efecto informativo. \". \".", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 22.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Ático en Calle del Almirante Cadarso, 30"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95732932", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/da/16/96/926669068.jpg", "externalReference": "TEA-1445", "numPhotos": 11, "floor": "2", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Pedro Cabanes", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4954765, "longitude": -0.3752303, "showAddress": false, "url": "https://www.idealista.com/inmueble/95732932/", "distance": "2713", "description": "Piso muy luminoso. 2 habitaciones. Gran salón-comedor. Puerta Blindada. Ascensor cota cero. Todas las ventanas de Climalit. Cocina equipada y lavadora. Sin amueblar, sólo una cama, un armario doble y un somier sencillo.  Cerca de supermercados, tiendas, bares, restaurantes, cafeterías, ocio y todos los servicios. Llámanos ahora para concertar una visita. LAS CONDICIONES: La fianza. 1 mes de alquiler adelantado. 1 mes de honorarios a la agencia inmobilaria. Se solicita seguro de impago.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Pedro Cabanes"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95732721", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/88/d5/926663992.jpg", "externalReference": "TEA-1444", "numPhotos": 11, "floor": "2", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Carrícola", "province": "València", "municipality": "València", "district": "Jesús", "country": "es", "neighborhood": "La Creu Coberta", "latitude": 39.4526211, "longitude": -0.3890713, "showAddress": false, "url": "https://www.idealista.com/inmueble/95732721/", "distance": "2294", "description": "LAS CONDICIONES: La fianza. 1 mes de alquiler adelantado. 1 mes de honorarios a la agencia inmobilaria. No estudiantes por favor. Mantener la limpieza. Se alquila piso en Valencia recién pintado con puertas nuevas y suelo de gres. 2 habitaciones, una grande sin cama (opcionable poner) y una pequeña con cama, ambas con armarios. Cuenta con terraza y aire acondicionado. Sin televisores. Cerca de supermercados, tiendas, bares, restaurantes, cafeterías, ocio y todos los servicios. Llámanos ahora para concertar una visita.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Creu Coberta, València", "title": "Piso en Calle Carrícola"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95644068", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/8b/27/924193730.jpg", "externalReference": "ALQ_TAPIN", "numPhotos": 22, "floor": "4", "price": 900.0, "propertyType": "duplex", "operation": "rent", "size": 83.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "TAPINERIA, 6", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4743092, "longitude": -0.3764479, "showAddress": true, "url": "https://www.idealista.com/inmueble/95644068/", "distance": "360", "description": "INMOBILIARIA PROZONA ofrece este maravilloso ATICO duplex EN ALQUILER en la calle TAPINERIA, al lado de la iglesia santa catalina. Situada en la tercera y cuarta planta de un edificio tipico de la epoca rehabilitado, con ascensor. Toda ella reformada del 2015, propiedad muy luminosa con orientación ESTE-OESTE, con una excelente distribución, cuenta con 1 habitacion, con posibilidad de la segunda habitacion separada con un paraban, un cuarto de baño completo en la planta inferior. En la planta superior conforme accedemos al inmueble, encontramos un salon comedor, cocina abierta. Y en su ultima planta, una TERRAZA DE 40 METROS, preparada con otra cocina cubierta, y barbacoa, asi como, zona de chill out. Toda la vivienda esta amueblada y equipada con electrodomésticos todo a estrenar, así como aires acondicionados tanto en el salón, como en la habitación. No puedes dejar pasar esta magnífica oportunidad. Contacta con nosotros para cualquier duda o visita, estaremos encantados de atenderles.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Dúplex en TAPINERIA, 6"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95614656", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/6c/cc/923384766.jpg", "externalReference": "CF127", "numPhotos": 26, "floor": "1", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle de Salvador Pau s/n", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Albors", "latitude": 39.4707267, "longitude": -0.3535374, "showAddress": true, "url": "https://www.idealista.com/inmueble/95614656/", "distance": "2034", "description": "¿Llevas tiempo buscando un piso con terraza? . Pues ya puedes pedir cita para visitar este bonito piso con espectacular terraza de 60m2, reformado y completamente amueblado. La propiedad dispone de una distribución muy cuadrada que aprovecha todos los metros de la vivienda. Cuenta con un luminoso salón comedor provisto de grandes ventanales con salida a un balcón, tres dormitorios dobles, un baño completo con ducha y cocina con salida a la joya de la vivienda, su terraza de 60m2 en la que dispones también de un amplio trastero. Ubicada en una calle muy tranquila sin apenas tráfico, en la misma calle está el ambulatorio. Junto al hospital la Salud, entre las avenidas Manuel Candela y Cardenal Benlloch. Zona con todo tipo de servicios, así como las mejores opciones de transporte y comunicación y a tan solo 10 minutos caminando del cauce del río. No se admiten mascotas. No es un inmueble para alquiler de estudiantes. Pide cita, estaremos encantadas en enseñárselo.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Albors, València", "title": "Piso en Calle de Salvador Pau s/n"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94437477", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/3e/37/888830856.jpg", "externalReference": "Xativa", "numPhotos": 26, "floor": "5", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de Xàtiva", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4690831, "longitude": -0.3771617, "showAddress": false, "url": "https://www.idealista.com/inmueble/94437477/", "distance": "226", "description": "Exclusivo apartamento en pleno centro de Valencia junto a Plaza de Toros y Estación del Norte, totalmente reformada, con cocina totalmente equipada con electrodomésticos empotrados y semi-amueblado. Disponible para entrar a vivir ya. NO SE ACEPTAN MASCOTAS, solo disponible para alquiler de larga estancia. Este anuncio se muestra a titulo informativo no vinculante ni contractual puede contener variaciones o erratas.  Exclusivo apartamento en pleno centro de Valencia junto a Plaza de Toros y Estación del Norte, totalmente reformada, con cocina totalmente equipada con electrodomésticos empotrados y semi-amueblado. Disponible para entrar a vivir ya. NO SE ACEPTAN MASCOTAS, solo disponible para alquiler de larga estancia. Este anuncio se muestra a titulo informativo no vinculante ni contractual puede contener variaciones o erratas.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso en Calle de Xàtiva"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95517007", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/41/0d/920677242.jpg", "externalReference": "202113a", "numPhotos": 17, "floor": "1", "price": 730.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle Pintor Pascual Capuz", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Patraix", "latitude": 39.46215, "longitude": -0.39636, "showAddress": false, "url": "https://www.idealista.com/inmueble/95517007/", "distance": "1920", "description": "Duo2 Inmobiliaria \"Gestión en Exclusiva \" esta vivienda en Residencial con Piscina. Vivienda exterior de 2 habitaciones y dos baños completos. Habitación principal en tipo suite. Armarios empotrados.  Primeras calidades: Aire acondicionado por conductos frio/ calor. Ventanales tipo climalit. La vivienda  se entrega recién pintada toda en blanco y luces led. Como a estrenar. Excelente ubicación Zonas comunes con jardín y piscina. Zona consolidada con todos lose servicios. NO SE ADMITEN MASCOTAS. Gastos de comunidad incluidos. Llámenos para más información, estaremos encantados de poderles ayudar a encontrar lo que están buscando. Le invitamos a que lo visite personalmente sin compromiso, no saque conclusiones solo con  el reportaje fotográfico. Es el consejo que le damos a todos nuestros clientes. Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. Para cualquier consulta nuestra oficina se encuentra en calle Fontanares nº 63, Valencia 46014, estaremos encantados de poderles ayudar. Duo2 Inmobiliaria 100% Humanidad. \".", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Patraix, València", "title": "Piso en Calle Pintor Pascual Capuz"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94318830", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/c9/25/920591329.jpg", "externalReference": "Calle del Mar", "numPhotos": 23, "floor": "5", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle del mar", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Xerea", "latitude": 39.4752634, "longitude": -0.3740073, "showAddress": false, "url": "https://www.idealista.com/inmueble/94318830/", "distance": "537", "description": "Bonito apartamento junto a calle de la paz barrio consolidado con todos los servicios a pie de calle. Distribuido en salon, una habitacion, baño y cocina. Este anuncio se muestra a titulo informativo no vinculante ni contractual puede tener variaciones o erratas bonito apartamento junto a calle de la paz barrio consolidado con todos los servicios a pie de calle. Distribuido en salon, una habitacion, baño y cocina. Este anuncio se muestra a titulo informativo no vinculante ni contractual puede tener variaciones o erratas.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Xerea, València", "title": "Piso en Calle del mar"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}]