[{"propertyCode": "89706317", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/39/4a/774568448.jpg", "externalReference": "Huertos 5", "numPhotos": 26, "floor": "2", "price": 1293.0, "propertyType": "flat", "operation": "rent", "size": 53.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle Huertos, 4", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4799078, "longitude": -0.3803264, "showAddress": true, "url": "https://www.idealista.com/inmueble/89706317/", "distance": "1012", "description": "Dasha Living Space es un edificio verde en Valencia, España. Na Jordana Homes se encuentra en el histórico barrio del Carmen, a 50 metros de los jardines del Turia y certificado por el GBCe (Green Building Council España).    La fachada del edificio ha sido cuidadosamente modelada para alinearse con el encanto del barrio con un acabado de cristal, madera y cobre. En el interior, los apartamentos están diseñados en una mezcla de accesorios industriales con muebles suaves y contemporáneos para proporcionar un espacio elegante donde puede relajarse y sentirse como en casa. Vivienda 5 se encuentra en la primera planta del edificio y cuenta con ventanales de piso a techo en el salón que permite que la luz natural inunde el apartamento. El apartamento tiene un dormitorio doble principal, situado en la parte trasera del apartamento con un baño privado y una ducha de efecto lluvia a ras de suelo. La sala de estar principal tiene una cocina de planta abierta, comedor y sala de estar. El piso tiene una superficie de 52,46m2. El salón está amueblado, con un sofá de tres plazas, mesa de centro, mesa de comedor, con una gran TV de pantalla plana. La cocina integrada está totalmente equipada con electrodomésticos, incluyendo horno, lavavajillas, microondas, frigorífico y todo el equipo de cocina necesario durante su estancia.  El dormitorio principal tiene una cama doble, mesitas de noche con lámparas y construidos en armarios. También incluye lavadora/secadora. El apartamento incluye ropa de cama y bañera.  Las máquinas aerotérmicas de bajo consumo regulan la temperatura en el apartamento. Las ventanas gruesas proporcionan aislamiento acústico y térmico. WIFI de alta velocidad está disponible a través del apartamento, lo que lo hace ideal para aquellos que deseen trabajar desde casa. FIANZA: 850€ Wifi, limpieza, gestion, suministros: incluido en la renta RESERVA ONLINE: ver enlace web*.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso en Calle Huertos, 4"}, "hasPlan": true, "has3DTour": true, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89705355", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/30/47/72/774544991.jpg", "externalReference": "Huertos 4", "numPhotos": 29, "floor": "2", "price": 1568.0, "propertyType": "flat", "operation": "rent", "size": 86.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Huertos, 4", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4799078, "longitude": -0.3803264, "showAddress": true, "url": "https://www.idealista.com/inmueble/89705355/", "distance": "1012", "description": "Dasha Living Space presenta este edificio verde en Valencia, España. Na Jordana Homes se encuentra en el histórico barrio del Carmen, a 50 metros delos jardines del Turia y certificado por el GBCe (Green Building Council España).  La fachada del edificio ha sido cuidadosamente modelada para alinearse con el encanto del barrio con un acabado de cristal, madera y cobre. En el interior, los apartamentos están diseñados en una mezcla de accesorios industriales con muebles suaves y contemporáneos para proporcionar un espacio elegante donde puede relajarse y sentirse como en casa. Vivienda 4 se encuentra en la primera planta del edificio y cuenta con ventanales de piso a techo en el salón que permite que la luz natural inunde el apartamento. El apartamento tiene dos dormitorios dobles, situados en la parte trasera del apartamento y un baño principal con ducha de efecto lluvia a ras de suelo. La sala de estar principal tiene una cocina de planta abierta, comedor y sala de estar. El piso tiene una superficie de 85,57m2. El salón está amueblado con un sofá de tres plazas, mesa de centro, mesa de comedor, con una gran TV de pantalla plana. La cocina integrada, está totalmente equipada con electrodomésticos, incluyendo horno, lavavajillas, microondas, frigorífico todo el equipo de cocina necesario durante su estancia. Ambos dormitorios tienen cama de matrimonio, mesillas con lámparas y armarios empotrados. También incluye lavadora/secadora. El apartamento incluye ropa de cama y bañera.  Las máquinas aerotérmicas de bajo consumo regulan la temperatura en el apartamento. Las ventanas gruesas proporcionan aislamiento acústico y térmico. WIFI de alta velocidad está disponible a través del apartamento, lo que lo hace ideal para aquellos que deseen trabajar desde casa. FIANZA: 1,100€ WIFI, LIMPIEZA, SUMINISTROS y GESTION: incluido en la renta Reserva online: enlace web.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso en Calle Huertos, 4"}, "hasPlan": true, "has3DTour": true, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88425744", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/2a/c6/774558309.jpg", "externalReference": "Huertos 3", "numPhotos": 25, "floor": "bj", "price": 1403.0, "propertyType": "duplex", "operation": "rent", "size": 72.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle Huertos, 4", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4799078, "longitude": -0.3803264, "showAddress": true, "url": "https://www.idealista.com/inmueble/88425744/", "distance": "1012", "description": "Dasha Living Space se enorgullece en presentar nuestro tercer edificio verde en Valencia, España. Na Jordana Homes se encuentra en el histórico barrio del Carmen, a 50 metros de los jardines del Turia y certificado por el GBCe (Green Building Council españa).    La fachada del edificio ha sido cuidadosamente diseñada para combinar con el encanto histórico del vecindario con un acabado de vidrio, madera y cobre. Los interiores son una mezcla de accesorios industriales con muebles contemporáneos suaves para proporcionar un espacio elegante donde podrá relajarse y sentirse como en casa. Vivienda 3 es un hermoso apartamento tipo loft dividido en dos plantas. Una ventana de 3 metros proporciona luz natural a ambos niveles. La sala de estar principal se encuentra en la planta baja y tiene una cocina abierta, comedor y sala de estar. En el nivel superior se encuentra el estudio y el dormitorio principal con baño privado. El apartamento cubre un área de 72,1m2. El salón está amueblado con un sofá de tres plazas, mesa de café, mesa de comedor, espacio de almacenamiento debajo de las escaleras y un soporte de TV con un gran televisor de pantalla plana. La cocina abierta está totalmente equipada con electrodomésticos, que incluyen horno, lavavajillas, microondas, nevera, congelador y todo el equipo de cocina necesario durante su estadía. Vajilla y cubiertos también se proporcionan. El dormitorio principal tiene una cama doble (1,50 x 2,00), mesitas de noche con lámparas y armarios empotrados. Se proporciona una cama plegable para los huéspedes. Una lavadora / secadora se encuentra en el armario de lavandería. Toda la ropa, incluida la cama y el baño, se proporciona con el apartamento. El baño tiene una ducha de efecto lluvia a ras de suelo. El estudio tiene una mesa de trabajo, lámpara, silla y estantes de almacenamiento. Las máquinas aerotérmicas energéticamente eficientes regulan la temperatura en el apartamento. Las gruesas ventanas proporcionan aislamiento acústico y térmico. WIFI de alta velocidad está disponible a través del apartamento, lo que lo hace ideal para aquellos que desean trabajar desde casa. FIANZA: 950€ Wifi, limpieza, suministros y gestión: incluido en la renta Reserva online: enlace web.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 19.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Dúplex en Calle Huertos, 4"}, "hasPlan": true, "has3DTour": true, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88425561", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/ac/1b/774551050.jpg", "externalReference": "Huertos 2", "numPhotos": 32, "floor": "bj", "price": 1568.0, "propertyType": "duplex", "operation": "rent", "size": 86.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Calle Huertos, 4", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4799078, "longitude": -0.3803264, "showAddress": true, "url": "https://www.idealista.com/inmueble/88425561/", "distance": "1012", "description": "Dasha Living Space se enorgullece en presentar nuestro tercer edificio verde en Valencia, España. Na Jordana Homes se encuentra en el histórico barrio del Carmen, a 50 metros de los jardines del Turia y certificado por el GBCe (Green Building Council españa).  La fachada del edificio ha sido cuidadosamente diseñada para combinar con el encanto histórico del vecindario con un acabado de vidrio, madera y cobre. Los interiores son una mezcla de accesorios industriales con muebles contemporáneos suaves para proporcionar un espacio elegante donde podrá relajarse y sentirse como en casa. Vivienda 2 es un hermoso apartamento tipo loft, con una ventana de 3 metros que proporciona luz natural a ambas plantas. El apartamento tiene dos baños de tamaño completo y dos habitaciones dobles ubicadas en la planta baja y superior del apartamento. El espacio principal tiene una cocina abierta, comedor y sala de estar. En el nivel superior se encuentra el estudio y el dormitorio principal con baño en suite. El apartamento cubre un área de 86,09m2. El salón está amueblado con un sofá de tres plazas, mesa de café, mesa de comedor, espacio de almacenamiento debajo de las escaleras y un soporte de TV con un gran televisor de pantalla plana. La cocina abierta está totalmente equipada con electrodomésticos, que incluyen horno, lavavajillas, microondas, nevera, congelador y todo el equipo de cocina necesario durante su estadía. Vajilla y cubiertos también se proporcionan. Ambas habitaciones tienen camas dobles (1,50 x2,00), mesitas de noche con lámparas y armarios empotrados. Una lavadora / secadora se encuentra en el armario de lavandería. Toda la ropa, incluida la cama y el baño, se proporciona con el apartamento. Los baños tienen duchas de efecto lluvia. El estudio tiene una mesa de trabajo, lámpara, silla y estantes de almacenamiento. Las máquinas aerotérmicas energéticamente eficientes regulan la temperatura en el apartamento. Las gruesas ventanas proporcionan aislamiento acústico y térmico. WIFI de alta velocidad está disponible a través del apartamento, lo que lo hace ideal para aquellos que desean trabajar desde casa. FIANZA: 1,100€ Wifi, limpieza, suministros y gestion: incluido en la renta Reserva online: enlace web.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Dúplex en Calle Huertos, 4"}, "hasPlan": true, "has3DTour": true, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "38025150", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/5f/52/257597661.jpg", "externalReference": "AIDE77400030105", "numPhotos": 20, "floor": "4", "price": 605.0, "propertyType": "flat", "operation": "rent", "size": 40.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle Ernesto Che Guevara, 24", "province": "València", "municipality": "Mislata", "district": "Los Juzgados", "country": "es", "latitude": 39.4731342, "longitude": -0.4084426, "showAddress": true, "url": "https://www.idealista.com/inmueble/38025150/", "distance": "2687", "description": "Apartamento distribuido en salón comedor con cocina americana, una habitación totalmente independiente y exterior y un baño completo equipado con toallero eléctrico. Cocina equipada con horno, vitrocerámica y campana extractora. Suelo de parqué y aire acondicionado por conductos, con bomba de frío/calor y sistema de domótica de última generación. El edificio cuenta con espacio wellness (piscina climatizada, sauna, gimnasio y solárium) y se encuentra ubicado en el parque de Cabecera, lo que permite a los residentes disfrutar de unas magníficas vistas y de sus zonas ajardinadas. Además, se encuentra cerca de todos los servicios y a un minuto de València. Las imágenes que aparecen en este anuncio corresponden a los pisos de muestra de cada tipología. Gastos de comunidad, tributos e IBI incluidos y sujetos a liquidación anual. Contrato de 7 años con un obligado cumplimiento de 6 meses.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 15.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Los Juzgados, Mislata", "title": "Piso en Calle Ernesto Che Guevara, 24"}, "hasPlan": false, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "84116278", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/e3/ac/632163473.jpg", "externalReference": "23-59051", "numPhotos": 50, "floor": "1", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 85.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Bailén, 2", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4674007, "longitude": -0.3777897, "showAddress": true, "url": "https://www.idealista.com/inmueble/84116278/", "distance": "416", "description": "El recorrido virtual 360º del interior de esta propiedad, puede verlo desde su móvil u ordenador, clicando en el enlace que está casi al final de este anuncio, donde pone \"Enlace adicional\". PRECIO CERRADO. SIN REBAJA. GRUPO 90 INMOBILIARIAS, ofrece con toda confianza este recién reformado piso en alquiler, para vivienda u oficina, en pleno centro de Valencia, a pocos metros de la Estación Nord y la Plaza del Ayuntamiento. Un piso recién reformado, a estrenar, en una finca antigua. Primera altura con ascensor. Apto tanto para vivienda como para despacho. Tres habitaciones, dos baños, vestidor, dos patios (uno de ellos apto para lavadero). Primeras calidades. Increíbles vistas urbanas. Detalles a saber: Hay un gran armario en el pasillo y tiene vestidor con armariada, pero las habitaciones no tienen armarios empotrados. Ninguno de los dos baños está en suite. El portal y la escalera están en obras. Fianza: 1 mes. Honorarios de la agencia inmobiliaria 1 mes + IVA.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso en Bailén, 2"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "36038982", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/6a/0c/256105847.jpg", "externalReference": "AIDE77400030129", "numPhotos": 20, "floor": "16", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 62.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Ernesto Che Guevara, 24", "province": "València", "municipality": "Mislata", "district": "Los Juzgados", "country": "es", "latitude": 39.4731342, "longitude": -0.4084426, "showAddress": true, "url": "https://www.idealista.com/inmueble/36038982/", "distance": "2687", "description": "Vivienda con dos habitaciones y un baño equipado con toallero eléctrico. Cocina independiente y exterior equipada con horno, vitrocerámica, campana extractora y microondas. Amplio salón y balcón con galería accesible desde toda la vivienda. Suelo de parqué y aire acondicionado por conductos, con bomba de frío/calor y sistema de domótica de última generación. El edificio cuenta con espacio wellness (piscina climatizada, sauna, gimnasio y solárium) y se encuentra ubicado en el parque de Cabecera, lo que permite a los residentes disfrutar de unas magníficas vistas y de sus zonas ajardinadas. Además, se encuentra cerca de todos los servicios y a un minuto de València. Las imágenes que aparecen en este anuncio corresponden a los pisos de muestra de cada tipología. Gastos de comunidad, tributos e IBI incluidos y sujetos a liquidación anual. Contrato de 7 años con un obligado cumplimiento de 6 meses.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Los Juzgados, Mislata", "title": "Piso en Calle Ernesto Che Guevara, 24"}, "hasPlan": false, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93111022", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/6e/3c/56987117.jpg", "numPhotos": 28, "price": 580.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Ignacio Hernandez Hervas, 5", "province": "València", "municipality": "La Torre", "country": "es", "latitude": 39.4350412, "longitude": -0.396471, "showAddress": true, "url": "https://www.idealista.com/obra-nueva/93111022/", "distance": "4338", "description": "EDIFICIO caracterizado por su arquitectura vanguardista y considerado por especialistas, como una de las cuatro torres más importantes de las últimas décadas. Situado en Valencia dentro del Sector Sociopolis, concretamente en C/ E. P. Sector La Torre D nº 5 de Valencia Lo forman 124 VIVIENDAS PROTEGIDAS EN RÉGIMEN DE ALQUILER CON OPCIÓN A COMPRA, trasteros, y garajes, distribuidas en 20 plantas Los citados inmuebles se comercializan a través de la Agencia Valenciana de Alquiler siguiendo el procedimiento establecido por la legislación vigente. LAS VIVIENDAS NO ESTAN AMUEBLADAS. Incluido en el precio los gastos de comunidad del primer año.", "hasVideo": false, "status": "newdevelopment", "newDevelopment": true, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "newDevelopmentFinished": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Torre", "title": "Piso en Calle Ignacio Hernandez Hervas, 5"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89056905", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/2d/c0/762168713.jpg", "numPhotos": 27, "floor": "5", "price": 775.0, "propertyType": "flat", "operation": "rent", "size": 99.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle del Padre Urbano", "province": "València", "municipality": "València", "district": "La Saïdia", "country": "es", "neighborhood": "Sant Antoni", "latitude": 39.4875937, "longitude": -0.3702878, "showAddress": false, "url": "https://www.idealista.com/inmueble/89056905/", "distance": "1926", "description": "Excelente propiedad para alquilar en excelente estado, muy luminosa y alegre. Estará disponible desde mediados de noviembre. Cuenta con recibidor/escritorio, cocina independiente con lavadero, gran salón comedor con salida al balcón, dos habitaciones y un baño. El piso se encuentra amueblado. La cocina posee conexión de agua por ósmosis. Electrodomésticos de calidad. El barrio consolidado posee todos los servicios a pasos del piso. Fianza de un mes, comisión de agencia de un mes más IVA. Contactos por WhatsApp 608817013.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Antoni, València", "title": "Piso en Calle del Padre Urbano"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "28563137", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/15/ff/71915769.jpg", "externalReference": "8556", "numPhotos": 31, "floor": "4", "price": 630.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Carlos Cervera", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Russafa", "latitude": 39.4650576, "longitude": -0.3726117, "showAddress": false, "url": "https://www.idealista.com/inmueble/28563137/", "distance": "782", "description": "¡Atención! En pleno corazón de Ruzafa, un cuarto piso por ascensor en finca de fachada protegida y restaurada, con dos dormitorios y dos balcones.\r \r Excelente cuarta planta con techos amplios y muchísima luz ya que se trata de una cuarta planta a la calle y con dos balcones y mirando al sureste (la mejor orientación).\r \r Cuando llegamos a la finca nos sorprende el cuidado de la misma combinando su antigüedad con su zaguán moderno rematando en un ascensor de última generación, además nos hace intuir que el resto de la vivienda está perfectamente conservada. Al llegar a nuestro piso notamos, que a pesar de su antigüedad, los espacios están  perfectamente distribuidos en el área nocturna de la diurna, permitiendo así la perfecta privacidad que el ocupante dispone cuando recibe visitas.\r \r Con sus tallas de 3.80m y sus espacios amplios, la sensación de comodidad esta garantizada: en ningún momento se tiene la sensación de agobio, porque además sus dos balcones añaden una sensación adicional.\r \r Si lo visita y está por la labor de alquilar un piso en Ruzafa, no lo dude: se lo quedará a la primera.\r \r En nuestra web encontraras muchas ofertas de tu interés. Además pagamos tu mudanza y nos esforzamos para que consigas el mejor precio. ¡Infórmate!\r \r Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Russafa, València", "title": "Piso en Calle Carlos Cervera"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89980102", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/6b/2f/927215210.jpg", "externalReference": "00001", "numPhotos": 22, "floor": "2", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 84.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle de Vicent Lladró Sena", "province": "València", "municipality": "Xirivella", "district": "Avenida de la Paz", "country": "es", "latitude": 39.4689186, "longitude": -0.4270123, "showAddress": false, "url": "https://www.idealista.com/inmueble/89980102/", "distance": "4279", "description": "¡Preciosa vivienda con distribución ideal, disponible para el 1O de noviembre!    La vivienda consta de 84 m² construidos, en donde en la entrada encontraremos un pasillo en L, a la derecha el baño completo con plato de ducha, seguido de la cocina y salón comedor en concepto open-space el cual tiene una preciosa Isla y un gran ventanal con vistas, lo cual aporta mucha luminosidad y sensación de espacio, además está decorado y reformado con muy buen gusto, por lo que te sentirás en tu casa al instante.    La finca fue construida en el año 1964, bien conservada, su ubicación permite tener excelentes accesos desde la autovía tanto en coche como en transporte público, a tan solo 5 minutos en coche del centro de Valencia y 20 minutos en autobús. Zona dotada de todo tipo de comercios, en frente del Lidl de Xirivella, y muchos otros comercios y servicios, por lo que no te hará falta moverte del pueblo para estar perfectamente servido.    La vivienda está perfectamente distribuida, consta de suelo de tarima flotante y carpintería exterior de cristal doble, estilo climalit, decorado y amueblado, listo para entrar a vivir. Es un piso ideal para parejas o cualquier tipo de familia.    Se encuentra en una buena zona de Xirivella, dada a su proximidad y fácil acceso para salir y entrar a Valencia. Encontraremos todo tipo de comercios y servicios a pocos pasos de la vivienda. Tenemos colegios, supermercados, bancos, parques, centros de ocio, bares, etc. Además a pocos pasos de la vivienda tenemos la parada del autobús, el cual en 9 minutos está en la estación de metro de Nou D’Octubre. Salida inmediata a la V-30, lo cual te permite estar perfectamente comunicado con el resto de la Ciudad y pueblos aledaños.    En caso de tener cualquier duda con respecto a este inmueble o sobre cualquier tema dentro del ámbito inmobiliario y financiero, no dude en contactarnos, estaremos encantados de atenderle. \".", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Avenida de la Paz, Xirivella", "title": "Piso en Calle de Vicent Lladró Sena"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88618780", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/a7/73/751131399.jpg", "externalReference": "6697", "numPhotos": 27, "floor": "3", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 81.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de La Marina Baja s/n", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Sant Pau", "latitude": 39.4905034, "longitude": -0.4042218, "showAddress": true, "url": "https://www.idealista.com/inmueble/88618780/", "distance": "3163", "description": "Referencia del inmueble 6697 Estupenda vivienda en residencial privado, zona de cortes valencianas. Piscina comunitaria, zona infantil y ajardinada. Amueblado. Salón comedor espacioso con balcón pequeño. Cocina americana equipada con electrodomésticos. Un dormitorio. Baño completo. Armarios empotrados. Calefacción y aire acondicionado. El precio del alquiler incluye plaza de garaje y gastos de comunidad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Pau, València", "title": "Piso en Calle de La Marina Baja s/n"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95730064", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/23/9e/926593623.jpg", "externalReference": "46-316-P1427", "numPhotos": 22, "floor": "3", "price": 675.0, "propertyType": "flat", "operation": "rent", "size": 74.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Camino Moncada", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4918435, "longitude": -0.3776021, "showAddress": false, "url": "https://www.idealista.com/inmueble/95730064/", "distance": "2304", "description": "Vivienda REFORMADA a estrenar AMUEBLADO con electrodomésticos y BALCÓN 46-316-pen finca con ascensor. La vivienda consta de 2 dormitorios(uno doble y uno sencillo), salón comedor con salida directa al balcón con cocina Americana con galería, 1 baño con ducha con ventilación natural(. La cocina esta equipada con electrodomésticos incluso lavavajillas Muy buenas calidades.  Zona tranquila, consolidada con comercios y supermercados Consum, Mercadona y Lidel próximos. Gran dotación de parques, jardines e instalaciones deportivas. SE DEBE GARANTIZAR SOLVENCIA ECONÓMICA.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Camino Moncada"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91895518", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/82/c6/926496743.jpg", "externalReference": "VB_TRIADOR", "numPhotos": 29, "floor": "3", "price": 680.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle del Triador", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Pilar", "latitude": 39.4744733, "longitude": -0.3838835, "showAddress": false, "url": "https://www.idealista.com/inmueble/91895518/", "distance": "681", "description": "Lindo piso en alquiler en zona muy céntrica!  Disponible a partir del 5 de diciembre El piso esta ubicado a dos pasos de la biblioteca municipal y el mercado central y a cinco minutos andando de la parada de metro Angel Guimera. Es un piso reformado y amueblado con gusto de tres habitaciones con un baño completo y un aseo separado Cocina y baño recién reformado y a estrenar, aire acondicionado frio calor Cocina equipada. No dudes en venir a verlo!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Pilar, València", "title": "Piso en Calle del Triador"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95706062", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0d/75/f1/926004235.jpg", "externalReference": "ALQ-U-ASKAJM", "numPhotos": 26, "floor": "5", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle Uruguai", "province": "València", "municipality": "València", "district": "Jesús", "country": "es", "neighborhood": "La Raiosa", "latitude": 39.4571042, "longitude": -0.3850629, "showAddress": false, "url": "https://www.idealista.com/inmueble/95706062/", "distance": "1697", "description": "Vivienda en finca seminueva totalmente amueblada. Consta de 3 habitaciones, 2 baños completos, salón comedor amplio, cocina con galería y equipada con todos los electrodomésticos: nevera, lavadora, lavavajillas, microondas y bancada de silestone. Dispone además de armarios empotrados, de aire acondicionado por splits, ventanas con cristal climalit y mosquiteras enrollables.  Zona consolidada con todos los servicios: supermercados, restaurantes, farmacias, bancos, colegios y centros de salud. A pocos minutos de parada de metro jesús y numerosas líneas de autobús.  Precio: 700€/mes. Para firmar el contrato de alquiler, se abonarán 3 mensualidades: -1 mensualidad en concepto de fianza -1 mensualidad en concepto de adelanto de alquiler -1 mensualidad en concepto de honorarios inmobiliarios. No se admiten mascotas. Requisitos alquiler: -Contrato de trabajo con antigüedad mínima de 1 año. -Última nómina. -DNI/NIE. Estos requisitos serán enviados a una compañía aseguradora, y de ser aprobado se generará una póliza de seguros contra impagos, que pagará el propietario, el candidato que apruebe este filtro, podrá optar por el alquiler. 960 50 78 58. ¡Llámenos y venga a verlo! Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Raiosa, València", "title": "Piso en Calle Uruguai"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95703884", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/6d/ef/926539489.jpg", "externalReference": "01852", "numPhotos": 30, "floor": "1", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle Domingo Gómez", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4913001, "longitude": -0.3774569, "showAddress": false, "url": "https://www.idealista.com/inmueble/95703884/", "distance": "2243", "description": "Piso en Orriols, junto a Camino de Moncada, muy cerca del Polideportivo Torrefiel, Mercadona y todos los servicios. Piso en finca de 1968 de 90 m2 en primera planta con ascensor distribuido en hall, tres dormitorios, salón comedor, cocina sin electrodomésticos y baño. Esta semiamueblado y en buen estado. Dispone de splits de aire acondicionado en salón y pasillo. Tiene dos balcones, todo exterior. Suelo de terrazo, carpintería interior de madera y la exterior de aluminio con rejas. El precio de alquiler no incluye los gastos de comunidad. Este anuncio se muestra a titulo informativo, no es vinculante ni contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Calle Domingo Gómez"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91830583", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/ff/a9/824324171.jpg", "externalReference": "BB089G", "numPhotos": 34, "floor": "1", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "Gran Via del Marqués del Túria", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Gran Vía", "latitude": 39.4632604, "longitude": -0.3721737, "showAddress": false, "url": "https://www.idealista.com/inmueble/91830583/", "distance": "976", "description": "BONITA VIVIENDA CON TERRAZA EN PLENA GRAN VÍA MUY CERCA DEL CENTRO.   Esta fantástica vivienda se encuentra en una de las mejores zonas de la ciudad, es un práctico piso distribuido en salón, amplia cocina, dormitorio, baño y terraza. En el salón encontramos un sofá, dos butacas, mesa de centro, mueble de televisión con aparato de pantalla plana, una estantería auxiliar y una zona de trabajo con un escritorio. Está muy iluminado y dispone además de un split de aire acondicionado. La cocina es muy amplia, tiene una barra de desayunos y está completamente equipada con frigorífico, campana extractora, encimera de gas, horno eléctrico y microondas. Dotada de mucha armariada y un fregadero de doble seno, es un espacio perfecto para cocinar. Sus grandes dimensiones hacen posible una coqueta zona de comedor con una mesa de cristal y sillas de mimbre. El dormitorio es amplio, con cama de matrimonio, dos armarios empotrados y otro auxiliar. Tiene salida a la terraza desde ella con unas bonitas puertas de cuarterones de cristal. El baño dispone de bañera con mampara. La terraza, con sus 30m, es perfecta para darse un respiro y relajarse del día a día. La vivienda es interior pero da a un patio de luces amplio, con lo cual está dotada de mucha luz y al mismo tiempo es tranquila. El piso está en un bonito edificio con ascensor. La zona está totalmente plagada de servicios como supermercados, cafeterías, restaurantes y tiendas de todo tipo. Además, el acceso a cualquier destino en transporte público o privado está garantizado. ¡No lo pienses y llama ya para verlo! Disfruta cada día de todas las posibilidades que te ofrece esta fantástica vivienda. Ven a visitarla con nosotros y descúbrelo en primera persona. Infórmate sin compromiso y te facilitaremos toda la información que necesites. Pincha en nuestro logo y te llevará a todas las viviendas de las que disponemos tanto en alquiler como en venta actualmente. VISITA NUESTRA WEB: rbconforthouse. com SIGUENOS EN: facebook RBCONFORTHOUSE y twitter RBconforthouse.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 100.0}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Gran Vía, València", "title": "Piso en Gran Via del Marqués del Túria"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91336053", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/62/30/812233734.jpg", "externalReference": "23-59261", "numPhotos": 52, "floor": "3", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 91.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle Rascaña", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Campanar", "latitude": 39.4829835, "longitude": -0.3976012, "showAddress": false, "url": "https://www.idealista.com/inmueble/91336053/", "distance": "2189", "description": "GRUPO 90 INMOBILIARIAS, ofrece en alquiler con toda confianza este práctico y agradable piso semi amueblado, en una tercera planta, CON ASCENSOR y baño recién reformado. Tiene vistas despejadas y está cerca de todos los servicios, facilidades y transporte público de un barrio totalmente consolidado. Situado a tiro de piedra del centro del pueblo de Campanar dentro de Valencia Capital. El Sol entra por el exterior por las mañanas, quedando sombreado el balcón en las tardes. 3 habitaciones, 1 baño y 1 balcón. El área social bien separado del área de noche. BUENO SABER ANTES DE QUEDAR PARA VISITAR: El piso no tiene plaza de garaje ni galería ni aire acondicionado ni calefacción. La cocina va con butano. Los muebles incluidos son solo los que se ven en las fotos. El baño no tiene ventana. Las habitaciones no tienen armarios empotrados. Tiene pasillo largo. Dos de las habitaciones y la cocina son interiores, dan al patio de luces. El portal no está a cota cero, tiene un escalón antes de la rampa. EL NEGOCIO: El propietario contrata seguro de impagos, por lo que el inquilino debe poder demostrar ingresos fijos en España por más del doble de la renta mensual. Fianza: 1 mes de renta (en garantía del piso). Depósito: 1 mes de renta (en garantía de los aparatos). Honorarios de la agencia inmobiliaria: 1 mes de renta + IVA. Los muebles y decorado de los planos que se muestran en este anuncio no son reales (los verdaderos son los de las fotos), los planos son solo para ilustrar sobre los espacios y su distribución. El piso estará disponible para entrar a vivir a partir del 1º de noviembre de 2021.  Y las visitas deben ser coordinadas con antelación.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Campanar, València", "title": "Piso en Calle Rascaña"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "82556790", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/a9/77/922226707.jpg", "externalReference": "01561", "numPhotos": 26, "floor": "5", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 66.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Penya-Roja", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Penya-Roja", "latitude": 39.457357, "longitude": -0.3448311, "showAddress": false, "url": "https://www.idealista.com/inmueble/82556790/", "distance": "3175", "description": "Estupendo piso, totalmente equipado, con mobiliario actual, listo para entrar.   Es amplio y cómo, con salón-comedor con salida a terraza donde puedes disfrutar de las agradables vistas a las zonas comunes. La cocina es amplia y bien equipada con todos los electrodomésticos y con una gran armariada, con acceso a la zona de lavado. Cuenta con aire acondicionado por conductos. Podemos destacar la paz, tranquilidad y sosiego que transmite la vivienda que la hace muy acogedora.   Tiene muy buena altura, con vistas despejadas, lo que le proporciona una gran luminosidad.  El residencial dispone de una estupenda piscina y parque infantil.    A pocos metros de El Corte inglés y del centro comercial Aqua. Parada de autobús muy próxima.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Penya-Roja, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "84290259", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/b6/dc/635896191.jpg", "externalReference": "PAT-MN37", "numPhotos": 7, "floor": "bj", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4878181, "longitude": -0.3247397, "showAddress": false, "url": "https://www.idealista.com/inmueble/84290259/", "distance": "4872", "description": "Alquiler larga duración. Disponible 1 de Septiembre. Apartamento trasero a Avenida Mare Nostrum, no tiene vistas al mar. El apartamento forma parte de un complejo de excelentes calidades, con salida directa al paseo y la playa. El complejo dispone de conserje, salón de relax para los vecinos y una fantástica terraza comunitaria, desde la que puede tomar el sol o disfrutar de una lectura contemplando el mar Mediterráneo.  El apartamento consta de 1 habitación, salón con cocina office y 1 baño. 1 plaza de parking. Armarios empotrados. Planta baja sin terraza. Aire acondicionado por conductos. Fotos de interior no publicadas por privacidad. Imprescindible nómina y buenas referencias. La Playa de la Patacona, es una playa urbana, prolongación natural de la Playa de la Malvarrosa. De más de un kilómetro de longitud y muy amplia. Abierta y de arena fina está dotada de pasarela de acceso, aseos, WC, duchas, vestuario y aparcamientos adaptados para personas con movilidad reducida. La Patacona, desde mediados de los años 90, se ha convertido en una zona residencial, que cuenta con todos los servicios: transporte público, colegios, comercios, restaurantes, farmacia y centro médico. Más propiedades en patacona. es.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "34909131", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/81/8a/238308884.jpg", "externalReference": "X516", "numPhotos": 23, "floor": "1", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Pie de la cruz, 9", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Pilar", "latitude": 39.4732088, "longitude": -0.3807636, "showAddress": true, "url": "https://www.idealista.com/inmueble/34909131/", "distance": "381", "description": "Oportunidad! magnífica vivienda con acabados de lujo en finca recién rehabilitada, en pleno casco antiguo de Valencia. Acabados en materiales nobles, portero físico, videoportero, ascensor, finca de reciente rehabilitación en zona céntrica próxima a comercios y transporte público.   AVAL BANCARIO (MÍNIMO EQUIVALENTE A 6 MENSUALIDADES). GASTOS DE COMUNIDAD INCLUIDOS. CONTRATO DE 7 AÑOS Y 1 MES.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Pilar, València", "title": "Piso en Pie de la cruz, 9"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95754233", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/d8/9a/927247986.jpg", "externalReference": "PIS2799", "numPhotos": 25, "floor": "5", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 61.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "barrio Benimaclet", "province": "València", "municipality": "València", "district": "Benimaclet", "country": "es", "neighborhood": "Benimaclet", "latitude": 39.4840724, "longitude": -0.3653164, "showAddress": false, "url": "https://www.idealista.com/inmueble/95754233/", "distance": "1766", "description": "Elite habitat inmobiliaria alquila estupendo piso, muy luminoso, interior, amueblado, de 2 habitaciones, en benimaclet. Se distribuye en 2 habitaciones, 1 baño completo con ducha y ventilación natural, luminoso salón comedor, cocina independiente con office, equipada con todos los electrodomésticos. Situado a metros de vicente zaragozá, muy bien comunicado por transporte público, rodeado de todos los servicios, zona de ocio y restauración. Oportunidad por situación y precio, no dude en llamarnos, le amplaremos información.  elite habitat busca soluciones inmobiliarias en valencia y madrid, para que personas, empresas e inversores cumplan con sus ilusiones y objetivos, encontrando para ellos exclusivas viviendas, edificios, solares, oficinas y locales comerciales que se adapten a sus necesidades de vida y negocio. Las oficinas de elite habitat inmobiliaria se encuentran en el centro de la ciudad de valencia y madrid, desde donde sus profesionales, con más de 20 años de experiencia en el mercado inmobiliario, asesoramos, intermediamos y comercializamos los mejores inmuebles para nuestros clientes, dando un servicio integral tanto a los propietarios como a los compradores y arrendatarios.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Benimaclet, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95742530", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/50/5e/927080969.jpg", "externalReference": "PIS_1959", "numPhotos": 28, "floor": "2", "price": 600.0, "propertyType": "flat", "operation": "rent", "size": 86.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "barrio Malilla", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Malilla", "latitude": 39.448424, "longitude": -0.3780771, "showAddress": false, "url": "https://www.idealista.com/inmueble/95742530/", "distance": "2524", "description": "♠. ♠OPORTUNIDAD♠. ♠ POR FAVOR, ABSTENERSE SI NO SE CUMPLEN LOS REQUISITOS. Luminosa y soleada vivienda en alquiler en QUATRE CARRERES, en la zona de MALILLA.  Consta de 86 m². , con una excelente distribución, cuadrada y sin prácticamente pasillo. Dispone de tres habitaciones (dos dobles) y todas con armarios empotrados, cuarto de baño completo con plato de ducha, cocina independiente (equipada con electrodomésticos) y amplio salón-comedor. NO tiene balcón. La vivienda es exterior con orientación SUR.  Cuenta con calefacción de gas en todas la estancias, puertas de roble, suelo de gres, puerta blindada, ventanas con mosquiteras, etc. Se alquila semi-amueblada. Zona tranquila y en expansión, a tan solo unos minutos del Parc Central de Valencia y del Parque Urbano de Malilla, rodeada de todo tipo de servicios y comodidades (centros educativos y médicos, instalaciones deportivas, supermercados, locales de restauración y ocio, etc. ) y muy bien comunicada por varías líneas de autobús que facilitan el acceso a cualquier punto de la ciudad. BUSCAMOS UN PERFIL PARA LARGA DURACIÓN. NO SE ADMITEN MASCOTAS. SE REALIZA SEGURO DE IMPAGO, POR LO TANTO, LOS INGRESOS NETOS MÍNIMOS DEL INQUILINO HAN DE SER A PARTIR DE 1.500 € + DOS ÚLTIMAS NÓMINAS + CONTRATO INDEFINIDO (EN EMPRESA NACIONAL) + ANTIGÜEDAD DE UN AÑO. Éste anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Malilla, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95738756", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/42/0f/926835209.jpg", "externalReference": "W-02N8CR", "numPhotos": 2, "floor": "3", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 66.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio El Botànic", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "El Botànic", "latitude": 39.4728265, "longitude": -0.3889863, "showAddress": false, "url": "https://www.idealista.com/inmueble/95738756/", "distance": "1026", "description": "Bonito apartamento en la Ciutat Vella En pleno centro histórico de Valencia, cerca de museos, galerías del arte y de las Torres de Quart encontramos esta acogedora y luminosa vivienda de dos dormitorios y un baño completo con plato de ducha. Se trata de un apartamento de una habitación doble exterior y una habitación individual interior reformado y amueblado integralmente a estrenar con la cocina completamente equipada. Desde la entrada accedemos de frente a la pequeña habitación que bien puede servir de estudio, vestidor o cuarto de armarios; a la izquierda a la zona de día que es un espacio amplio integrado por salón comedor y cocina y un amplio balcón con lavadero; y a la derecha a la habitación doble dormitorio. A pesar de estar en pleno centro de la ciudad en esta vivienda se puede gozar de plena tranquilidad dado a que está ubicada en la tercera planta del edificio y da a una calle tranquila. No dude en visitarlo. Estaremos encantados de atenderle. La vivienda goza de una ubicación muy céntrica, en pleno distrito de Ciutat Vella al final del barrio del Mercat Central llegando al barrio Botánico junto al barrio del Carmen, cerca del museo IVAM y de las Torres de Quart y del cauce seco del río Turia. El centro de salud de Guillem de Castro y el colegio de Cervantes están cerca de la vivienda. El Mercado Central se encuentra a 5 minutos andando. Zona totalmente consolidada con todos los servicios en las inmediaciones. No dude en visitarlo. Estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Botànic, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95734527", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/58/3b/926789545.jpg", "externalReference": "46-76-E31366", "numPhotos": 9, "floor": "4", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 61.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle dels Sornells, 30", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Russafa", "latitude": 39.4600706, "longitude": -0.3717275, "showAddress": true, "url": "https://www.idealista.com/inmueble/95734527/", "distance": "1316", "description": "Piso en alquiler con reforma integral en la calle Sornells.  4a y última planta con ascensor y mucha luz por su buhardilla y dos balcones a una calle peatonal. Edificio tranquilo, con solo ocho viviendas. 3 habitaciones: - Buhardilla: dormitorio doble o estudio. - Habitación doble: dormitorio. - Habitación individual: dormitorio o vestidor.  Salón comedor conectado con la cocina que está equipada con todo, incluidos lavaplatos y microondas. A pesar de estar a 10 minutos a pie del centro, en Ruzafa se respira el ambiente familiar de un barrio tradicional con edificios de baja altura. Su mercado de toda la vida se mezcla con tiendas de moda, restaurantes caseros y de nueva cocina. Aire acondicionado y calefacción de aire y radiadores por toda la casa. Un baño con bañera. 61 m2 construidos. Para entrar el 15 de noviembre.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 15.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Russafa, València", "title": "Piso en Calle dels Sornells, 30"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95724185", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/41/b3/926452287.jpg", "externalReference": "97201", "numPhotos": 24, "floor": "5", "price": 700.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "barrio Safranar", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Safranar", "latitude": 39.462025, "longitude": -0.3980065, "showAddress": false, "url": "https://www.idealista.com/inmueble/95724185/", "distance": "2049", "description": "REF: 97201 Magnifico Piso Reformado se Alquila sin Amueblar. Consta con una superficie total 100 m², superficie útil 91 m². Tiene: - Salón amplio y luminoso. - 3 Habitaciones, una doble y dos individuales. - Cocina totalmente equipada. - 1 Baño Completo. - Suelo de cerámica. - Ventanas climalit. - Aire condicionado. - Balcón. - Terraza. - Planta 5ª exterior con ascensor. \"Requisito\": Fianza de 2 meses. Patraix es uno de los barrios que componen el distrito que lleva su mismo nombre, situado en el suroeste de Valencia. Sus límites son, por el norte, la avenida del Cid; por el noreste, la avenida de Pérez Galdós; por el sureste, la calle del Actor Dramático Lladró y Mallí, la calle de Callosa d’en Sarrià, la calle de Jesús, la calle del Beato Nicolás Factor y la avenida de Gaspar Aguilar; por el suroeste, la calle de Fontanars dels Alforins; y, por el noroeste, la calle del Archiduque Carlos y la calle de Enguera, entre otras. En otro tiempo un municipio independiente, hoy en día el barrio de Patraix combina edificios residenciales con instalaciones deportivas y alguna que otra pequeña zona verde. Hay una buena comunicación de autobuses y de metro (Patraix). Para más información, contactar con el equipo de Area Casa.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Safranar, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95724033", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/17/dc/926448922.jpg", "externalReference": "97199", "numPhotos": 22, "floor": "7", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 4, "bathrooms": 2, "address": "barrio Beteró", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "Beteró", "latitude": 39.4696847, "longitude": -0.3361238, "showAddress": false, "url": "https://www.idealista.com/inmueble/95724033/", "distance": "3532", "description": "REF: 97199 Magnifico Piso se Alquila Amueblado. Consta con una superficie total 100 m², superficie útil 95 m². Tiene: - Salón comedor amplio y luminoso. - 4 Habitaciones, una doble y 3 individuales. - Cocina totalmente equipada. - 2 Baños Completos. - Suelo de parqué. - Calefacción individual. - Aire acondicionado en el salón. - Gastos de comunidad e IBI incluidos en el precio. - Disponible a partir de noviembre Aiora es uno de los barrios que componen el distrito de Camins Al Grau, en el este de Valencia. Sus límites son, por el norte, la calle de los Santos Justo y Pastor; por el este, la calle de la Serrería; por el sur, la avenida del Puerto; y, por el oeste, la calle del Doctor Manuel Candela. La calle de Ramiro de Maeztu y la calle de Jerónimo de Monsoriu componen el eje que articula el barrio, paralelo a la avenida del Puerto. En el centro-norte, se ubican los agradables jardines de Ayora. Hay una buena comunicación de autobuses, tranvía y metro (Ayora y Marítim-Serrería). Para más información, contactar con el equipo de Area Casa.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Beteró, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95722194", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/be/41/926413433.jpg", "externalReference": "97190", "numPhotos": 33, "floor": "bj", "price": 750.0, "propertyType": "chalet", "operation": "rent", "size": 90.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4693281, "longitude": -0.3307034, "showAddress": false, "url": "https://www.idealista.com/inmueble/95722194/", "distance": "3999", "description": "REF: 97190 Hermoso Chalet se Alquila Amueblado. Consta con una superficie total 90 m², chalet superficie útil 80 m². Tiene: - Salón comedor amplio y luminoso. - 2 Habitaciones dobles. - Cocina totalmente equipada. - 1 Baño Completo. - Dos zonas de trabajo, una con escritorio regulable en altura, ideal para trabajar desde casa o estudiar - Gran terraza y patio para disfrutar del sol de Valencia - Orientación ideal este-oeste, con ventilación cruzada y soleada. - Balcón - Trastero - Calefacción individual: Eléctrica \"Disponible de diciembre/enero hasta final de junio\" \"Requisito\": Fianza de 2 meses El Cabanyal-El Canyamelar es uno de los barrios que componen el distrito de Poblats Marítims, en el oeste de Valencia. Limita, por el norte, con la avenida los Naranjos, entre otras calles; por el este, con el mar Mediterráneo (con el paseo marítimo que bordea la playa de Levante o Las Arenas); por el sur, con la calle del Doctor Marcos Sopena y la calle de Francisco Cubells; y, por el oeste, con la calle de la Serrería, la calle de Marino Blas de Lezo y la calle de Luis Peixó. Se trata de un antiguo barrio marinero de la capital valenciana que en otro tiempo fue un municipio independiente conocido como el Poble Nou de la Mar (Pueblo Nuevo del Mar, en castellano). El barrio, tradicionalmente habitado por pescadores, presenta unas casas de arquitectura muy variada. Particularmente interesante resulta la festividad de la Semana Santa Marinera, típica del barrio de pescadores. Hay una buena comunicación de autobuses y tranvía. Para más información, contactar con el equipo de Area Casa.", "hasVideo": false, "status": "good", "newDevelopment": false, "priceByArea": 8.0, "detailedType": {"typology": "chalet", "subTypology": "semidetachedHouse"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Chalet pareado"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95573089", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/39/33/922262483.jpg", "externalReference": "GIBRALTAR", "numPhotos": 37, "floor": "1", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Gibraltar", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Russafa", "latitude": 39.4639091, "longitude": -0.3791604, "showAddress": false, "url": "https://www.idealista.com/inmueble/95573089/", "distance": "818", "description": "Perfecto piso de alquiler de dos dormitorios en ruzafa a un paso de la Plaza del Ayuntamiento. Vivienda toda exterior, tanto como el salón comedor como las dos habitaciones. Plaza de garaje y moto incluida en el precio. Finca y vivienda en perfectas condiciones y de pocos años. Este anuncio se muestra a título meramente Informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Russafa, València", "title": "Piso en Calle Gibraltar"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95540646", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/23/64/921458776.jpg", "externalReference": "1234", "numPhotos": 57, "floor": "3", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 86.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle Benicarló", "province": "València", "municipality": "València", "district": "Benimaclet", "country": "es", "neighborhood": "Benimaclet", "latitude": 39.4852172, "longitude": -0.3655137, "showAddress": false, "url": "https://www.idealista.com/inmueble/95540646/", "distance": "1862", "description": "Se alquila piso recién reformado todo nuevo a estrenar, distribuido en tres habitaciones todas ellas con armarios empotrados, un baño completo con bañera y un aseo, salón comedor con salida a un amplio balcón, cocina independiente con lavadero y lavadora.  Suelo de parquet y radiadores en toda la vivienda. Situada a escasos metros de la parada de metro y tranvía estación Benimaclet y rodeada de servicios, en el barrio mas emblemático de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Benimaclet, València", "title": "Piso en Calle Benicarló"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95463465", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/cc/b7/919012336.jpg", "externalReference": "JF016", "numPhotos": 20, "floor": "3", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4739053, "longitude": -0.3797565, "showAddress": false, "url": "https://www.idealista.com/inmueble/95463465/", "distance": "377", "description": "Luminoso piso en alquiler situado en edificio de reciente construcción junto al Mercado Central.  Este bonito apartamentos cuenta con dos habitaciones dobles, un baño completo y salón comedor con cocina abierta. Se alquila amueblado y destaca por la cantidad de luz y sol que tiene a lo largo de todo el dia.  El edificio cuenta con amplio ascensor a cota cero y un luminoso zaguán también de fácil y cómodo acceso sin escalones.  Es una gran oportunidad para quien quiera alquilar un práctico y cómodo apartamento junto al Mercado Central en edificio nuevo.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94952253", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/86/91/918269549.jpg", "externalReference": "W-02MMA7", "numPhotos": 36, "floor": "3", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 99.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Carme", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4765976, "longitude": -0.3782575, "showAddress": false, "url": "https://www.idealista.com/inmueble/94952253/", "distance": "614", "description": "Luminoso piso en La Seu para corta estancia Acogedor y luminoso piso en La Seu disponible para corta estancia. La vivienda está compuesta por 1 dormitorio, un baño completo, amplio salón comedor y una cocina equipada con todos los electrodomésticos. Vivienda totalmente amueblada y lista para entrar a vivir. Llámenos para verla, estaremos encantados de atenderle. La vivienda está ubicada en pleno corazón del casco antiguo de Valencia, a pocos metros de la Plaza de Virgen y la Calle Caballeros, arteria principal del Carmen, así como las emblemáticas Torres de Serranos. La zona está plenamente consolidada con todo tipo de servicios para los residentes y los turistas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94853816", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/02/c2/925575232.jpg", "externalReference": "W-02MJDX", "numPhotos": 22, "floor": "1", "price": 750.0, "propertyType": "duplex", "operation": "rent", "size": 99.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Barrio de la Luz", "province": "València", "municipality": "Xirivella", "district": "Barrio de la Luz", "country": "es", "latitude": 39.463071, "longitude": -0.415472, "showAddress": false, "url": "https://www.idealista.com/inmueble/94853816/", "distance": "3401", "description": "Magnífico loft junto a Centro Comercial Turia Precioso loft con amplio altillo, en complejo residencial con vigilancia 24 horas, conserjería, piscina y zonas comunes. En la primera planta encontramos un amplio y luminoso salón comedor con techos muy altos, cocina americana totalmente equipada y un cuarto de baño. En el altillo encontramos la zona de dormitorio, dispone de aire acondicionado y calefacción por conductos. También tiene un balcón exterior con vistas al complejo residencial, perfecto para disfrutar todo el año. No dude en contactarnos para organizar una visita, estaremos encantados de atenderle. er incluye una plaza de garaje, gastos de comunidad, IBI y agua. La propiedad está situada frente al Centro Comercial Gran Turia, a 5 minutos en coche de la Estación de Ave Joaquín Sorolla así como del centro de Valencia, del Aeropuerto y de la V-30. Este fantástico complejo residencial dispone de zonas comunes con zonas verdes, una amplia piscina y área de descanso. Un lugar ideal para vivir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 8.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "Barrio de la Luz, Xirivella", "title": "Dúplex"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94804810", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/82/9d/918225163.jpg", "externalReference": "W-02MC3P", "numPhotos": 34, "floor": "10", "price": 1050.0, "propertyType": "flat", "operation": "rent", "size": 84.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Ciutat de les Arts i de les Ciencies", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Ciutat de les Arts i de les Ciencies", "latitude": 39.447336, "longitude": -0.360964, "showAddress": false, "url": "https://www.idealista.com/inmueble/94804810/", "distance": "2991", "description": "Piso a estrenar en Av. Antonio Ferrandis Excelente propiedad situada en la décima planta de un nuevo complejo residencial próximo a la Ciudad de las Artes y las Ciencias. El piso consta de salón-comedor, cocina independiente, ambas estancias con acceso a un amplio balcón, dos dormitorios y dos baños completos. El dormitorio principal dispone de baño en suite. La vivienda cuenta con suelos de tarima, armarios empotrados, aire acondicionado por conductos y calefacción central con sistema de aerotermia. Se alquila con los electrodomésticos básicos y la renta incluye plaza de garaje, trastero y bicicletero. Hay posibilidad de otra plaza de garaje por 50€/mes. Amplias zonas comunes donde encontramos dos piscinas y parque infantil. No dude en contactarnos para más información. Estaremos encantados de atenderle. Localización ideal en la nueva zona en expansión próxima a la ciudad de la Justicia, la Ciudad de las Artes y las Ciencias y el cauce del río Turia que ofrece la posibilidad de disfrutar de diferentes actividades deportivas. La parte lúdica y de servicios está cubierta por la cercanía a centros comerciales como El Saler, Aqua o El Corte Inglés. La zona dispone también de diferentes zonas escolares como el Conservatorio de Joaquín Rodrigo, servicio de transporte público (autobuses EMT), rápida salida de la ciudad gracias a la conexión a ronda sur y es cercana a las playas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Ciutat de les Arts i de les Ciencies, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94124780", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/ba/6f/918267280.jpg", "externalReference": "W-02M1KU", "numPhotos": 30, "floor": "1", "price": 1300.0, "propertyType": "studio", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4747637, "longitude": -0.3269676, "showAddress": false, "url": "https://www.idealista.com/inmueble/94124780/", "distance": "4333", "description": "Loft con terraza para corta estancia Corta estancia. Este maravilloso loft situado en la primera planta de una casa típica de El Cabanyal, totalmente rehabilitada en 2019, con una reforma que combina lo rústico y lo moderno, la cual conseguirá que te enamores a primera vista de este hogar tan acogedor. Desde el salón comedor accedemos a la buhardilla y desde ésta a una fantástica terraza de 50 m2. La vivienda dispone de un hermoso tragaluz, que abarca desde el techo al suelo, separa el salón comedor de la cocina, a la par, que aporta una increíble luminosidad. Cuenta con un baño muy moderno, que conserva el suelo hidráulico, muy típico del barrio marinero de El Cabanyal. Está fantásticamente ubicada a 150 metros de la playa. No dude en contactarnos, estaremos encantados de atenderles. El Cabanyal se encuentra al Este del distrito de Poblados Marítimos, es un antiguo barrio marinero que se encuentra a pie de mar, lo que lo hace muy atractivo para disfrutar del verano. Consta de todos los servicios que ofrece una gran ciudad, medios de transporte, negocios de todo tipo, en especial su mercado municipal del Cabanyal donde encontrará el género más fresco de la ciudad, colegios, oferta gastronómica, etc. Es un barrio muy peculiar con mucho encanto, ahora mismo es el barrio de moda para vivir o invertir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 16.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Estudio"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93682762", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/bf/73/926856997.jpg", "externalReference": "W-02LOP8", "numPhotos": 22, "floor": "3", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 90.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "barrio El Carme", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.48251, "longitude": -0.37917, "showAddress": false, "url": "https://www.idealista.com/inmueble/93682762/", "distance": "1276", "description": "Amplio y luminoso piso en El Carmen Piso luminoso y amplio. El apartamento es totalmente exterior y cuenta con orientación Este-Oeste y balcones en ambas fachadas con vistas despejadas. La vivienda tiene aire acondicionado y calefacción por conductos. Cuenta además con cocina equipada con todos los electrodomésticos. Dispone de tres habitaciones y dos baños completos. No dude en ponerse en contacto con nosotros si desea concertar una visita. La vivienda se encuentra ubicada en el casco viejo de la ciudad de Valencia concretamente en el Barrio de El Carmen. El barrio del Carmen es el más típico y castizo del casco antiguo de la ciudad de Valencia. Es una zona en la que se pueden encontrar espectaculares palacetes y casas nobles. Es un barrio con muchos pequeños comercios y con puntos tan importantes como la Catedral, la Lonja o el Mercado Central. También cerca de puntos de transporte como metro y autobús.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93394869", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/ed/3e/918223555.jpg", "externalReference": "W-02LJ5O", "numPhotos": 38, "price": 1375.0, "propertyType": "chalet", "operation": "rent", "size": 78.0, "exterior": false, "rooms": 3, "bathrooms": 2, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4764557, "longitude": -0.3765402, "showAddress": false, "url": "https://www.idealista.com/inmueble/93394869/", "distance": "595", "description": "Casa junto al Mercado Central corta estancia CORTA ESTANCIA. Original apartamento vertical junto al Mercado Central, integrado en un edificio privado de 5 plantas para alquiler por corta estancia. Se accede a a la vivienda por el portal de este emblemático edificio. Las zonas de día y de noche, se distribuyen a lo alto en las 5 plantas de la manera siguiente comunicado por escalera como si fuera un espacio abierto en alturas. Adecuado para familias o grupos de amigos, máximo 6 personas. La zona de día se distribuye en 3 plantas. La cocina la encontramos entre planta, está totalmente equipada con horno microondas, placas de inducción, lavadora y nevera. En la segunda planta encontramos el salón con acceso a balcón que cuenta con un sofá cama doble. Y la terraza que se encuentra en la quinta planta con una vistas espectaculares a todos los edificios emblemáticos de la \"Ciutat Vella\". La zona de noche está compuesta por dos habitaciones un baño y un aseo. El primer dormitorio se encuentra en primera planta con cama doble a modo de litera y aseo con salida a balcón. El segundo dormitorio se halla en la última planta con acceso a la terraza con vistas. Y el baño con ducha y acceso a balcón está en tercera planta. Cuenta con aire acondicionado (frío / calor) en cada piso, 4 televisores, de los cuales 3 son televisores inteligentes (Netflix, Internet, etc). Esta gran vivienda está situada en un edificio histórico totalmente restaurado, ubicado en el corazón de la ciudad, a solo 50 metros del Mercado Central, justo al lado de la emblemática Lonja de la Seda y cerca de todos los puntos de interés. ubicada en Plaza Doctor Collado en el barrio de El Mercat de Ciutat Vella el distrito número 1 de la ciudad de Valencia (España). solía ser una antigua relojería desde 1900 y su espíritu aún sobrevive gracias al reloj de pared más antiguo de la ciudad, que es de gran interés cultural. El ambiente en la plaza es mágico con sus terrazas, músicos y gente paseando. Es una forma única de pasar sus vacaciones en el centro de Valencia. ¡Las imágenes hablan por sí mismas! El distrito limita al norte con La Zaidía, al este con El Pla del Real, al sudeste con Eixample y al sudoeste con Extramurs. Está compuesto por seis barrios: La Seu, La Xerea, El Carmen, El Pilar (antiguamente Velluters), El Mercat y Sant Francesc. Está delimitado por la muralla del siglo XIV, esto es, las calles de Colón, Játiva y Guillem de Castro, la margen derecha del río Turia desde esta calle hasta la calle de la Justicia, la Puerta del Mar y de nuevo, Colón. El barrio de El Mercat además de su alto interés histórico y cultural cuenta con todos los servicios públicos y privados para disfrutar de una agradable vida urbana; comercios, centros de salud, centros educativos, servicios profesionales y administraciones públicas. La conexión por transporte público o privado con el resto de la ciudad, las playas y el aeropuerto es perfecta.", "hasVideo": false, "status": "good", "newDevelopment": false, "priceByArea": 18.0, "detailedType": {"typology": "chalet", "subTypology": "semidetachedHouse"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Chalet pareado"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93385526", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/08/da/918731724.jpg", "externalReference": "W-02LFEE", "numPhotos": 38, "floor": "bj", "price": 1050.0, "propertyType": "chalet", "operation": "rent", "size": 78.0, "exterior": false, "rooms": 3, "bathrooms": 2, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4755557, "longitude": -0.3796402, "showAddress": false, "url": "https://www.idealista.com/inmueble/93385526/", "distance": "534", "description": "Original casa vertical junto a Mercado Central Original apartamento vertical junto al mercado Central, integrado en un edificio privado de 5 plantas para alquiler por larga estancia. Se accede a a la vivienda por el portal de este emblemático edificio. Las zonas de día y de noche, se distribuyen a lo alto en las 5 plantas de la manera siguiente comunicado por escalera como si fuera un espacio abierto en alturas. Adecuado para familias o grupos de amigos, máximo 6 personas. La zona de día se distribuye en 3 plantas. La cocina la encontramos entre planta, está totalmente equipada con horno microondas, placas de inducción, lavadora y nevera. En la segunda planta encontramos el salón con acceso a balcón que cuenta con un sofá cama doble. Y la terraza que se encuentra en la quinta planta con una vistas espectaculares a todos los edificios emblemáticos de la \"ciutat Vella\". La zona de noche está compuesta por dos habitaciones un baño y un aseo. El primer dormitorio se encuentra en primera planta con cama doble a modo de litera y aseo con salida a balcón. El segundo dormitorio se halla en la última planta con acceso a la terraza con vistas. Y el baño con ducha y acceso a balcón está en tercera planta. Cuenta con aire acondicionado (frío / calor) en cada piso, 4 televisores, de los cuales 3 son televisores inteligentes (Netflix, Internet, etc). Esta gran vivienda está situado en un edificio histórico totalmente restaurado, ubicado en el corazón de la ciudad, a solo 50 metros del Mercado Central, justo al lado de la emblemática Lonja de la Seda y cerca de todos los puntos de interés. ubicada en Plaza Doctor Collado en el barrio de El Mercat de Ciutat Vella el distrito número 1 de la ciudad de Valencia (España). solía ser una antigua relojería desde 1900 y su espíritu aún sobrevive gracias al reloj de pared más antiguo de la ciudad, que es de gran interés cultural. El ambiente en la plaza es mágico con sus terrazas, músicos y gente paseando. Es una forma única de pasar sus vacaciones en el centro de Valencia. ¡Las imágenes hablan por sí mismas! El distrito limita al norte con La Zaidía, al este con El Pla del Real, al sudeste con Eixample y al sudoeste con Extramurs. Está compuesto por seis barrios: La Seu, La Xerea, El Carmen, El Pilar (antiguamente Velluters), El Mercat y Sant Francesc. Está delimitado por la muralla del siglo XIV, esto es, las calles de Colón, Játiva y Guillem de Castro, la margen derecha del río Turia desde esta calle hasta la calle de la Justicia, la Puerta del Mar y de nuevo, Colón. El barrio de El Mercat además de su alto interés histórico y cultural cuenta con todos los servicios públicos y privados para disfrutar de una agradable vida urbana; comercios, centros de salud, centros educativos, servicios profesionales y administraciones públicas. La conexión por transporte público o privado con el resto de la ciudad, las playas y el aeropuerto es perfecta.", "hasVideo": false, "status": "good", "newDevelopment": false, "priceByArea": 13.0, "detailedType": {"typology": "chalet", "subTypology": "semidetachedHouse"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Chalet pareado"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92227951", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/51/95/834205243.jpg", "externalReference": "W-02KSEK", "numPhotos": 33, "floor": "2", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "barrio La Seu", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4738109, "longitude": -0.3756513, "showAddress": false, "url": "https://www.idealista.com/inmueble/92227951/", "distance": "328", "description": "Bonito piso en La Seu Se trata de un luminoso y reformado piso localizado en una ubicación inmejorable. A pocos pasos de la emblemática Plaza de la Reina y a dos minutos del famoso Mercado Central. Ubicado en un edificio clásico de 1887 en un segundo piso sin ascensor. Quitando el dormitorio secundario, el resto de la vivienda es todo exterior y da a una calle muy tranquila con poco tráfico. Los ventanales son de climalit. El salón-comedor es amplio y soleado; el dormitorio principal cuenta con una gran armariada y tiene dos balcones que dan a la calle y donde cabe una mesita para dos personas. La cocina está totalmente equipada y el cuarto de baño dispone de un amplio plato de ducha. Hay aire acondicionado por conductos y los suelos son de parquet. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. En el mismo centro del distrito de Ciutat Vella encontramos esta vivienda. Una garantía de disfrutar de un fantástico paseo cada vez que, desde ella, comencemos a caminar hacia cualquier dirección. A unos minutos encontramos la Catedral, la plaza de la Virgen y de la Reina, el Mercado Central, la plaza del Ayuntamiento, la Lonja y un poco más allá las torres de Quart, Serranos y el parque más grande de la ciudad, el antiguo cauce del rio. Un emplazamiento de lujo donde disfrutar de la ciudad, su gastronomía y su historia. Una oportunidad de vivir rodeado de monumentos, restaurantes, galerías de arte y museos, teatros, cafés…Pero al mismo tiempo un espacio muy bien comunicado y dotado de todos los servicios necesarios en nuestro día a día para que sea muy cómodo vivir allí. Transporte público, colegios, centro de salud, policía y mercado.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91009334", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/a8/a9/831352343.jpg", "numPhotos": 24, "floor": "2", "price": 800.0, "propertyType": "studio", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.4707134, "longitude": -0.3751959, "showAddress": false, "url": "https://www.idealista.com/inmueble/91009334/", "distance": "181", "description": "Apartamento de lujo, con calidad y diseño. La propiedad cuenta con un espacio de salón-comedor y cocina americana completamente equipada y electrodomésticos de alta calidad. Al fondo de la propiedad está situado el dormitorio, moderno y muy espacioso, y un baño completo. También cuenta con una habitación destinada a uso de lavandería. El piso tiene un bonito suelo de madera y todas las comodidades.  Situada en uno de los mejores entornos de Valencia. La Plaza del Ayuntamiento se sitúa a unos pocos pasos. Todos los servicios necesarios como restaurantes, bares, tiendas y cines al alcance de la mano. La posibilidad de vivir en el centro de la ciudad. No dude en contactarnos para visitarla, estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 100.0}, "priceByArea": 13.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Estudio"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92070668", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/41/e1/831000557.jpg", "externalReference": "W-02KGKN", "numPhotos": 29, "floor": "1", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4705192, "longitude": -0.3764596, "showAddress": false, "url": "https://www.idealista.com/inmueble/92070668/", "distance": "94", "description": "Cómodo piso en el casco viejo de Valencia Encontramos, en el casco antiguo de la ciudad de Valencia, este bonito piso de una habitación que da al exterior. Es un piso cómodo en el casco antiguo de Valencia. La propiedad se encuentra completamente reformada y amueblada con muebles de calidad y diseño, además de su fantástico suelo de madera. Este apartamento tiene todo lo necesario para que una persona sola o una pareja se establezcan cómodamente en Valencia eligiendo Ciutat Vella como su residencia habitual por razón de estudios, trabajo, tele-trabajo, jubilación o disponer de un pied-à-terre en la capital del Turia. La distribución es agradable distinguiéndose la zona de día a la entrada seguida de la zona de noche con un dormitorio. La propiedad cuenta con un espacio a la entrada de salón-comedor, aprovechándolo al máximo y de la mejor manera; una cocina completamente equipada y electrodomésticos de alta calidad. Al fondo, encontramos la habitación doble decorada con exquisito gusto que da paso a un cuarto de baño a conjunto con el resto de la vivienda. Llámenos para verla, estaremos encantados de atenderle. No dude en visitarlo. Estaremos encantados de atenderle. Este cómodo piso en el casco antiguo de Valencia está localizado en uno de los mejores entornos de Valencia, a tan solo 5 minutos del Mercado Central. La Plaza del Ayuntamiento se sitúa a tan solo unos pasos. Todos los servicios necesarios como restaurantes, bares, tiendas y cines. La posibilidad de vivir en el centro cerca del casco histórico. Se ubica en el distrito de “Ciutat Vella\" de la ciudad de Valencia. El distrito número 1 de la ciudad de Valencia (España) limita al norte con La Zaidía, al este con El Pla del Real, al sudeste con Eixample y al sudoeste con Extramurs. Está compuesto por seis barrios: La Seu, La Xerea, El Carmen, El Pilar (antiguamente Velluters), El Mercat y Sant Francesc. Está delimitado por la muralla del siglo XIV, esto es, las calles de Colón, Játiva y Guillem de Castro, la margen derecha del río Turia desde esta calle hasta la calle de la Justicia, la Puerta del Mar y de nuevo, Colón. El barrio de El Mercat además de su alto interés histórico y cultural cuenta con todos los servicios públicos y privados para disfrutar de una agradable vida urbana; comercios, centros de salud, centros educativos, servicios profesionales y administraciones públicas. València es una ciudad \"Bike-friendly”, ideal para desplazarse pedaleando, gracias a su tamaño, su terreno plano y precisamente en su centro histórico los vehículos a motor tienen limitada la velocidad a 30 kilómetros. No dude en visitarlo. Estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90491648", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/13/2b/918265005.jpg", "externalReference": "W-02JGUX", "numPhotos": 47, "price": 1400.0, "propertyType": "studio", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "Benimàmet", "province": "València", "municipality": "Benimàmet", "country": "es", "latitude": 39.4966865, "longitude": -0.4242428, "showAddress": false, "url": "https://www.idealista.com/inmueble/90491648/", "distance": "4934", "description": "Bonito loft para corta estancia Corta estancia. Este bonito loft con acceso independiente y completamente reformado, se encuentra en una imponente y típica casa valenciana del siglo XIX. Lo que contrasta con el vanguardista diseño interior donde se ha cuidado hasta el último detalle. Este lugar invita a disfrutar de la belleza en pasarla en buena compañía. Dispone de dos plantas. En la primera planta nos encontramos con el área social decorado con exquisito gusto, con diáfano salón con sofá cama y tv, comedor, cocina completa y espacioso baño con ducha. La ausencia de puertas en esta área, incluyendo su baño, genera una sensación de amplitud e intimidad a la vez. Su diseño es definitivamente de vanguardia y lleno de contrastes y reliquias antiguas rescatadas en el que el toque de interiorismo salta a la vista. Esta zona también cuenta con chimenea para ofrecer un ambiente acogedor en el invierno. En la planta alta nos encontramos con dos ambientes compenetrados, con una cama matrimonial y una cama individual, todos con su ropa de cama y toallas. El loft dispone de aire acondicionado y calefacción. La cocina está completamente equipada con electrodomésticos y menaje. Hay wifi, TV, cafetera, secador de pelo y plancha, así como elementos básicos de baño, y cuna opcional. También dispone de lavadora y secadora en zona común que comparten tan sólo 4 lofts. La zona común se trata de un amplio jardín rodeado de árboles y cubierto por el hermoso cielo azul valenciano, con amplia área de chillout, hamaca y barbacoa. Dispone de amplio parking al aire libre. Su ubicación es muy estratégica. Se encuentra a 100 metros de la estación de metro, 300 metros de la famosa Feria Internacional de Muestras de Valencia, velódromo e instalaciones deportivas con piscina cubierta, y a 8 minutos del aeropuerto en coche. Fácil acceso a las vías CV-30 y CV-31. Todo esto pone a la disposición llegar a playas, al casco histórico, Ciudad de las Artes de las Ciencias, Oceanografic, Bioparc y demás lugares maravillosos que ofrece esta acogedora ciudad de Valencia.  Sus anfitriones estarán disponibles para ofrecer sugerencias y su amable guía. Benimamet es una pedanía localizada al noroeste de la ciudad de Valencia, entre las poblaciones de Burjasot y Paterna. En sus alrededores podéis encontrar supermercados, centro de salud, la famosa Feria de Muestras, parques, instalaciones deportivas con piscina cubierta, velódromo y museo arqueológico.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 28.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Benimàmet", "title": "Estudio"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90491639", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/78/27/918226556.jpg", "externalReference": "W-02JHV8", "numPhotos": 39, "floor": "1", "price": 1300.0, "propertyType": "flat", "operation": "rent", "size": 97.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4710591, "longitude": -0.3764244, "showAddress": false, "url": "https://www.idealista.com/inmueble/90491639/", "distance": "70", "description": "Corta estancia - Piso junto al \"Mercat Central\" ALQUILER DE CORTA ESTANCIA. Este piso con terraza junto al \"Mercat Central\" tiene todo lo necesario para que una persona sola, una pareja o una familia de cuatro se establezcan cómodamente en Valencia eligiendo Ciutat Vella como su residencia temporal de corta estancia. La distribución es agradable distinguiéndose la zona de noche con sendos dormitorios con terrazas interiores, uno con baño en suite, y un segundo cuarto de baño; y, la zona de día consta de un amplio salón comedor que da a una agradable terraza y a la cocina independiente que también tiene salida a la terraza principal. No dude en visitarlo. Estaremos encantados de asistirle. Este piso con terraza junto al \"Mercat Central\" se ubica en este barrio perteneciente al distrito de \"Ciutat Vella\" de la ciudad de Valencia. El distrito número 1 de la ciudad de Valencia (España) limita al norte con La Zaidía, al este con El Pla del Real, al sudeste con Eixample y al sudoeste con Extramurs. Está compuesto por seis barrios: La Seu, La Xerea, El Carmen, El Pilar (antiguamente Velluters), El Mercat y Sant Francesc. Está delimitado por la muralla del siglo XIV, esto es, las calles de Colón, Játiva y Guillem de Castro, la margen derecha del río Turia desde esta calle hasta la calle de la Justicia, la Puerta del Mar y de nuevo, Colón. El barrio de El Mercat además de su alto interés histórico y cultural cuenta con todos los servicios públicos y privados para disfrutar de una agradable vida urbana; comercios, centros de salud, centros educativos, servicios profesionales y administraciones públicas. València es una ciudad \"Bike-friendly”, ideal para desplazarse pedaleando, gracias a su tamaño, su terreno plano y precisamente en su centro histórico los vehículos a motor tienen limitada la velocidad a 30 kilómetros por hora desde el cual la ciudad dispone de más de 156 kilómetros de carril bici y cuenta con el antiguo cauce de Río Turia, un jardín que atraviesa el núcleo urbano y permite visitarla en bici, sin prisas y disfrutando de un clima suave todo el año. La conexión por transporte público o privado con el resto de la ciudad, las playas y el aeropuerto es eficiente. No dude en visitarlo estaremos encantados de atenderle.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 200.0}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90490512", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/96/a6/918269404.jpg", "externalReference": "W-02JGUR", "numPhotos": 54, "floor": "bj", "price": 1400.0, "propertyType": "studio", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 0, "bathrooms": 2, "address": "Benimàmet", "province": "València", "municipality": "Benimàmet", "country": "es", "latitude": 39.4957865, "longitude": -0.4250428, "showAddress": false, "url": "https://www.idealista.com/inmueble/90490512/", "distance": "4934", "description": "Loft de encanto con jardín - corta estancia Corta estancia. Este hermoso loft con acceso independiente y completamente reformado, se encuentra en una imponente y típica casa valenciana del siglo XIX. Lo que contrasta con el vanguardista diseño interior donde se ha cuidado hasta el último detalle. Este lugar invita a pasarla bien y divertirse en buena compañía. Dispone de dos plantas. En la primera planta nos encontramos con el área social decorado con exquisito gusto, con amplio salón, comedor, cocina completa y espacioso baño con ducha. La ausencia de puertas en está área, incluyendo su baño, genera una sensación de amplitud e intimidad a la vez. Su diseño es definitivamente de vanguardia y lleno de contrastes y reliquias en el que el toque de interiorismo salta a la vista. Esta zona también cuenta con chimenea para ofrecer un ambiente acogedor en el invierno. En la planta alta nos encontramos con otro baño completo más pequeño, y tres ambientes compenetrados, con una cama matrimonial y dos camas individuales, todos con su ropa de cama y toallas. El loft dispone de aire acondicionado y calefacción. La cocina está completamente equipada con electrodomésticos y menaje. Hay wifi, TV, cafetera, secador de pelo y plancha, así como elementos básicos de baño, y cuna opcional. También dispone de lavadora y secadora en zona común que comparten tan sólo 4 lofts. La zona común es simplemente una invitación a disfrutar y relajarse. Se trata de un amplio jardín rodeado de árboles y cubierto por el hermoso cielo azul valenciano, con amplia área de chillout, hamaca y barbacoa. Dispone de amplio parking al aire libre. Su ubicación es muy estratégica. Se encuentra a 100 metros de la estación de metro, 300 metros de la famosa Feria Internacional de Muestras de Valencia, velódromo e instalaciones deportivas con piscina cubierta, y a 8 minutos del aeropuerto en coche. Fácil acceso a las vías CV-30 y CV-31. Todo esto pone a la disposición llegar a playas, al casco histórico, Ciudad de las Artes de las Ciencias, Oceanografic, Bioparc y demás lugares maravillosos que ofrece esta acogedora ciudad de Valencia.  Sus anfitriones estarán disponibles para ofrecer sugerencias y su amable guía. Benimamet es una pedanía localizada al noroeste de la ciudad de Valencia, entre las poblaciones de Burjasot y Paterna. En sus alrededores podéis encontrar supermercados, centro de salud, la famosa Feria de Muestras, parques, instalaciones deportivas con piscina cubierta, velódromo y museo arqueológico.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 28.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "Benimàmet", "title": "Estudio"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90368221", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/07/20/918269258.jpg", "externalReference": "W-02JF8E", "numPhotos": 25, "floor": "2", "price": 1300.0, "propertyType": "flat", "operation": "rent", "size": 95.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio La Petxina", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Petxina", "latitude": 39.4727687, "longitude": -0.3868334, "showAddress": false, "url": "https://www.idealista.com/inmueble/90368221/", "distance": "843", "description": "Piso reformado en La Petxina Espectacular y luminosa vivienda con reforma a estrenar en muy buena ubicación. La vivienda está compuesta por 2 dormitorios dobles, dos baños completos, salón-comedor y balcón con vistas. También dispone de una cocina equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. La propiedad se encuentra en La Petxina, a tan solo a 1 km. del centro de Valencia, las comunicaciones por transporte público son óptimas ya que se encuentra junto a diversas paradas de autobús y metro. Rodeado de zonas verdes al encontrarse a orillas del antiguo cauce del río Turia con sus más de 30 km. de parque y áreas verdes. 900 metros a Mercado Central. Este piso está justo al lado del colegio de Jesús y María. Además en el área encontramos restaurantes exclusivos, centros comerciales, sitios de ocio, colegios, hospitales, parques, una zona maravillosa para vivir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 14.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Petxina, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90323746", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/57/4e/924442823.jpg", "externalReference": "W-02JCVG", "numPhotos": 25, "floor": "1", "price": 1500.0, "propertyType": "flat", "operation": "rent", "size": 92.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio La Petxina", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Petxina", "latitude": 39.4698489, "longitude": -0.3876957, "showAddress": false, "url": "https://www.idealista.com/inmueble/90323746/", "distance": "908", "description": "Moderno piso con terraza en La Petxina Espectacular y luminosa vivienda con reforma a estrenar en muy buena ubicación. La vivienda está compuesta por 2 dormitorios dobles, dos baños completos, salón-comedor amplio con acceso a terraza acogedora - perfecto para las noches de verano y para tomar el sol. También dispone de una cocina equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. La propiedad se encuentra en La Petxina, a tan solo a 1 km. del centro de Valencia, las comunicaciones por transporte público son óptimas ya que se encuentra junto a diversas paradas de autobús y metro. Rodeado de zonas verdes al encontrarse a orillas del antiguo cauce del río Turia con sus más de 30 km. de parque y áreas verdes. Además en el área encontramos restaurantes exclusivos, centros comerciales, sitios de ocio, colegios, hospitales, parques, una zona maravillosa para vivir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 16.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Petxina, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89938334", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/95/c2/5c/918270492.jpg", "externalReference": "W-02J1TE", "numPhotos": 36, "floor": "1", "price": 1000.0, "propertyType": "studio", "operation": "rent", "size": 55.0, "exterior": true, "rooms": 0, "bathrooms": 1, "address": "barrio El Grau", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Grau", "latitude": 39.4626943, "longitude": -0.3356965, "showAddress": false, "url": "https://www.idealista.com/inmueble/89938334/", "distance": "3686", "description": "Magnífico Loft en El Grau GASTOS INCLUIDOS (electricidad, agua e internet). Nos encontramos con este magnífico Loft reformado, el mismo que se encuentra en un edificio señorial en el emblemático barrio del Grao. Situado en una media altura en el entresuelo, consta de una estancia amplia de 55m2, luminosa, con ventanales que dan a vistas interiores y tranquilas, 2 camas individuales, sofá cama de 150cm, armario, mesa y sillas, cocina office equipada y baño con mampara de ducha. Además la estancia cuenta con Smart Tv y aire acondicionado split con bomba de calor. Es un Loft acogedor, con una bonita decoración y con mucha luz natural. Contrato mínimo de 12 meses. No dude en contactar con nosotros estaremos encantados de atenderle. Este magnífico Loft está situado en el distrito de poblados marítimos, al este de la ciudad. Este barrio se encuentra en la zona más antigua del puerto de Valencia, éste se ha convertido en los últimos años en un lugar de referencia, se ha remodelado y ha dado uso a sus instalaciones, pasando a formar parte de la oferta de ocio más importante de la ciudad. Es un barrio bien comunicado. A 7 minutos del metro de Marítim Serrería.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat", "subTypology": "studio"}, "suggestedTexts": {"subtitle": "El Grau, València", "title": "Estudio"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89096789", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/a6/31/918268613.jpg", "externalReference": "W-02IK03", "numPhotos": 33, "floor": "2", "price": 1300.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio La Seu", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4735109, "longitude": -0.3768513, "showAddress": false, "url": "https://www.idealista.com/inmueble/89096789/", "distance": "267", "description": "Bonito piso en La Seu para corta estancia Se trata de un luminoso y reformado piso localizado en una ubicación inmejorable. Disponible para corta estancia. A pocos pasos de la emblemática Plaza de la Reina y a dos minutos del famoso Mercado Central. Ubicado en un edificio clásico de 1887 en un segundo piso sin ascensor. Quitando el dormitorio secundario, el resto de la vivienda es todo exterior y da a una calle muy tranquila con poco tráfico. Los ventanales son de climalit. El salón-comedor es amplio y soleado; el dormitorio principal cuenta con una gran armariada y tiene dos balcones que dan a la calle y donde cabe una mesita para dos personas. La cocina está totalmente equipada y el cuarto de baño dispone de un amplio plato de ducha. Hay aire acondicionado por conductos y los suelos son de parquet. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. En el mismo centro del distrito de Ciutat Vella encontramos esta vivienda. Una garantía de disfrutar de un fantástico paseo cada vez que, desde ella, comencemos a caminar hacia cualquier dirección. A unos minutos encontramos la Catedral, la plaza de la Virgen y de la Reina, el Mercado Central, la plaza del Ayuntamiento, la Lonja y un poco más allá las torres de Quart, Serranos y el parque más grande de la ciudad, el antiguo cauce del rio. Un emplazamiento de lujo donde disfrutar de la ciudad, su gastronomía y su historia. Una oportunidad de vivir rodeado de monumentos, restaurantes, galerías de arte y museos, teatros, cafés…Pero al mismo tiempo un espacio muy bien comunicado y dotado de todos los servicios necesarios en nuestro día a día para que sea muy cómodo vivir allí. Transporte público, colegios, centro de salud, policía y mercado.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 17.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88497367", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/84/44/814837984.jpg", "externalReference": "W-02I2X2", "numPhotos": 53, "floor": "3", "price": 1400.0, "propertyType": "duplex", "operation": "rent", "size": 74.0, "exterior": true, "rooms": 1, "bathrooms": 2, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.4715328, "longitude": -0.379864, "showAddress": false, "url": "https://www.idealista.com/inmueble/88497367/", "distance": "230", "description": "Dúplex junto al Mercado Central corta estancia Corta estancia. Nos encontramos ante una vivienda muy especial ubicada en una edificio clásico de 1890 totalmente rehabilitado en el año 2000. A dos pasos del Mercado Central en pleno centro de la ciudad en un tercer y último piso con ascensor recién instalado. Es una vivienda distribuida en dos alturas. Nada más entrar por la puerta accedemos a un espacio abierto y acogedor lleno de luz gracias a sus clásicos ventanales a toda pared e impresionantes vigas de madera que le dan a la vivienda un toque muy especial. Junto al salón se encuentra la cocina totalmente reformada y un aseo que da servicio a la planta principal. Por la cómoda escalera accedemos a la segunda altura donde se encuentra el dormitorio con su cuarto de baño completo y una coqueta terraza de unos 5,5m2 donde se puede disfrutar con total privacidad del buen clima valenciano. Actualmente la vivienda consta de un dormitorio pero existe posibilidad mediante una fácil y asequible reforma sacar un segundo dormitorio en la planta principal. La vivienda se encuentra a pocos metros de la mayor joya arquitectónica del modernismo valenciano: el Mercado Central, donde uno puede hacer su compra diaria cómodamente y también degustar los productos típicos de la tierra valenciana gracias a los acogedores bares y restaurantes ubicados alrededor del mercado. Por la calle de la Bolsería podemos llegar en 5 minutos andando a la calle Caballeros y disfrutar de sus magníficos palacetes, y a la Plaza de la Virgen. Por otro lado la Plaza del Ayuntamiento se encuentra a 3 minutos andando. Una zona totalmente consolidada con una gran cantidad de comercios de todo tipo y con todos los servicios cercanos tales como farmacias, centros de salud, colegios y medios de transporte público.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 19.0, "detailedType": {"typology": "flat", "subTypology": "duplex"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Dúplex"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "85319686", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/67/c6/918270952.jpg", "externalReference": "W-02EJKW", "numPhotos": 27, "floor": "3", "price": 1600.0, "propertyType": "flat", "operation": "rent", "size": 46.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Mercat", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Mercat", "latitude": 39.477231, "longitude": -0.3825092, "showAddress": false, "url": "https://www.idealista.com/inmueble/85319686/", "distance": "816", "description": "Apartamento El Carmen para corta estancia Alquiler de corta estancia. Un piso ideal para vivir en el centro. Acogedora vivienda con todo el sabor del barrio de El Carmen, tranquila, amplia y luminosa. La rehabilitación realizada en 2017 ha mantenido algunos elementos característicos de los edificios antiguos de ciutat vella; balcones con carpintería de madera con contraventanas, detalles antiguos junto con comodidad moderna.  Gran salón con dos amplios balcones al exterior, en el que destacan las vigas de madera en techo de gran altura. Una magnífica y amplia habitación con una ventana al patio interior; cocina totalmente equipada junto a la zona moderna de comer y el salón en el estilo vintage; y un completo y amplio cuarto de baño. Además la casa cuenta con suelo de parquet en toda la superficie, armarios empotrados, calefacción calor y aire acondicionado por split. Fachada recientemente rehabilitada con solo una vivienda por planta. La vivienda está ubicada en pleno corazón del casco antiguo de Valencia, a pocos metros de la Plaza de la Virgen y la Calle Caballeros, arteria principal del Carmen así como las emblemáticas Torres de Quart. La zona está plenamente consolidada con todo tipo de servicios para los residentes y los turistas. En los últimos años ha sido el centro de una revitalización de servicios enfocados a los visitantes extranjeros. El encanto de sus calles que mantienen la esencia de la Valencia Medieval hace de esta zona la ubicación perfecta para vivir y disfrutar la capital del Turia.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 35.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Mercat, València", "title": "Piso"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}]