[{"propertyCode": "90047304", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/4a/ba/924960600.jpg", "externalReference": "W-02J2E9", "numPhotos": 21, "floor": "1", "price": 1650.0, "propertyType": "flat", "operation": "rent", "size": 52.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Francesc", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "Sant Francesc", "latitude": 39.472233, "longitude": -0.3772213, "showAddress": false, "url": "https://www.idealista.com/inmueble/90047304/", "distance": "123", "description": "Apartamento de una habitación corta estancia Apartamento acogedor amueblado y de estilo moderno. Amplio salón comedor con muebles de calidad excelente, muy luminoso y espacioso y cocina equipada. Dispone de una habitación grande con cama doble y un baño moderno. Servicios incluidos de limpieza, Wifi, atención telefónica 24 horas y más. Contacte con nosotros si está interesado, estaremos encantados de atenderle. La vivienda está ubicada en la mejor zona de la plaza de la Reina, cerca de la zona comercial más exclusiva de Valencia. Donde están ubicadas las marcas comerciales más representativas del mercado nacional y internacional. Además, esta zona dispone de todos los servicios necesarios para una vida cómoda.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 32.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Francesc, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88420389", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/ec/d0/918266337.jpg", "externalReference": "W-02HZM5", "numPhotos": 24, "floor": "2", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 60.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Russafa", "province": "València", "municipality": "València", "district": "L'Eixample", "country": "es", "neighborhood": "Russafa", "latitude": 39.4619798, "longitude": -0.3721516, "showAddress": false, "url": "https://www.idealista.com/inmueble/88420389/", "distance": "1106", "description": "Piso en calle Cádiz para corta estancia Corta estancia. Luminoso y moderno piso en corazón de Ruzafa. La propiedad cuenta con un dormitorio, un amplio salón comedor, cocina y un balcón en la calle. Vivienda completamente amueblada, cocina equipada y con electrodomésticos y fantásticos suelos de parquet. Disponible solo para alquiler de corta estancia. Llámenos para verlo, estaremos encantados de atenderle. Piso se sitúa en uno de los barrios más de moda de Valencia. Se encuentra a poca distancia del Mercado de Ruzafa y del Parque Central. El barrio de Ruzafa cuenta con todo tipo de servicios, muchos restaurantes, tiendas de moda, colegios y facilidades de transporte y se encuentra cercano al centro de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 16.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Russafa, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "82991318", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/27/f5/609334667.jpg", "externalReference": "JP- 184", "numPhotos": 20, "floor": "4", "price": 675.0, "propertyType": "flat", "operation": "rent", "size": 88.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "SANTOS JUSTO Y PASTOR, 43", "province": "València", "municipality": "València", "district": "Algirós", "country": "es", "neighborhood": "Ciutat Jardí", "latitude": 39.4700087, "longitude": -0.3487663, "showAddress": true, "url": "https://www.idealista.com/inmueble/82991318/", "distance": "2446", "description": "Se alquila piso de 88 m/2 distribuídos en comedor con ventana a calle, dormitorio principal con salida a balcón amplio, y dos dormitorios uno de ellos interior a patio de luces y otro exterior a calle con salida a balcón, cocina independiente recién reformada a estrenar, baño reformado con plato ducha, y un cuarto trastero con gran armario empotrado, suelo en moqueta, ventanas recien cambiadas en aluminio con cristal climalit, cuarta planta con ascensor. Próximo a universidades, Blasco Ibañez, comercios, hospitales etc. Abstenerse personas sin justificantes de ingresos, NO se admiten mascotas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Ciutat Jardí, València", "title": "Piso en SANTOS JUSTO Y PASTOR, 43"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88179480", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/54/02/740698269.jpg", "externalReference": "PAT-SE900AN", "numPhotos": 18, "floor": "7", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Sierra Espadan", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.48893, "longitude": -0.3296, "showAddress": false, "url": "https://www.idealista.com/inmueble/88179480/", "distance": "4542", "description": "Disponible para entrar 1 de noviembre, séptima planta, orientación sur. Amueblado y con electrodomésticos. Alquiler de larga duración. Vivienda que consta de dos habitaciones y dos baños en residencial con piscina, servicio de conserjería 24 horas y zona infantil. La propiedad dispone de un amplio salón-comedor con acceso a una terraza de 12m2, un dormitorio principal con baño en suite, otro dormitorio y cuarto de baño y una cocina independiente con galería cubierta con despensa. Todas las habitaciones tienen amplios armarios empotrados y aire acondicionado frio-calor por conductos en toda la vivienda. Incluye garaje. La Playa de la Patacona, es una playa urbana, prolongación natural de la Playa de la Malvarrosa. De más de un kilómetro de longitud y muy amplia. Abierta y de arena fina está dotada de pasarela de acceso, aseos, WC, duchas, vestuario y aparcamientos adaptados para personas con movilidad reducida. La Patacona, desde mediados de los años 90, se ha convertido en una zona residencial, que cuenta con todos los servicios: transporte público, colegios, comercios, restaurantes, farmacia y centro médico. Más propiedades en patacona. es.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Sierra Espadan"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95665105", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/9c/a5/924753869.jpg", "externalReference": "04264", "numPhotos": 29, "floor": "1", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "barrio Tres Forques", "province": "València", "municipality": "València", "district": "L'Olivereta", "country": "es", "neighborhood": "Tres Forques", "latitude": 39.465186, "longitude": -0.3984465, "showAddress": false, "url": "https://www.idealista.com/inmueble/95665105/", "distance": "1936", "description": "ESTE ANUNCIO CONTIENE ELEMENTOS MULTIMEDIA QUE PUEDE EXPLORAR HACIENDO CLICK EN SUS CORRESPONDIENTES ICONOS.    Presentamos esta estupenda vivienda en alquiler que destaca por su funcionalidad, comodidad y el placer de habitar en una vivienda con reforma a estrenar.     Cuenta con una superficie de 80 metros cuadrados muy bien distribuidos en dos zonas claramente diferenciadas, zona de día compuesta por bonita y moderna cocina a estrenar de líneas rectas, equipada con todo tipo de electrodomésticos (lavavajillas incluido), lavadero cubierto y un cuadrado salón comedor amueblado con TV incorporada. La zona de descanso se compone de tres dormitorios, cada uno de ellos provisto de armarios y muebles auxiliares, y un baño completo con bañera.    En el inmueble se ha acometido un reforma donde cocina, pavimento, carpintería interior y armarios son nuevos a estrenar, así como elementos que componen su interior: piezas de mobilario, smart tv, split de aire acondicionado y colchones, entre otros varios. Los gastos de comunidad e IBI están incluidos en el precio de alquiler.    Muy bien localizado en el bario de L'Olivereta, junto la Avenida de Tres Forques, se encuentra perfectamente comunicado por bus y metro. Rodeado de comercios, supermercados, centros educativos, y del principal punto de encuentro del barrio, el nuevo y recién remodelado Parque del Oeste, con sus bonitos jardines y amplias zonas verdes y su fantástico complejo deportivo dotado con las mejores piscinas olímpicas al aire libre de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 8.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Tres Forques, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95654808", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/97/26/927024905.jpg", "externalReference": "W-02N83P", "numPhotos": 37, "floor": "1", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 81.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "La Patacona", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4840163, "longitude": -0.3292831, "showAddress": false, "url": "https://www.idealista.com/inmueble/95654808/", "distance": "4358", "description": "Piso para corta estancia en La Patacona DISPONIBLE EN DICIEMBRE. Corta estancia. Estupendo piso en complejo residencial en La Patacona, una de las playas más valoradas de Valencia. Esta vivienda de 81 m2 consta de 2 dormitorios, uno doble con baño en suite y otro dormitorio individual con cama nido, una cocina independiente completamente equipada y que cuenta con una pequeña galería, y un amplio salón-comedor con acceso a una terraza acondicionada con vistas despejadas. El apartamento cuenta con armarios empotrados, suelo de parquet y aire acondicionado por conductos. El edificio está dotado de ascensor y cuenta con parque infantil y piscina comunitaria, así como con conserjería y vigilancia de 24h. El precio incluye una plaza de garaje. No dude en contactarnos, estaremos encantados de atenderle. La Patacona pertenece al municipio de Alboraya. Es la mejor opción para aquellos que desean ir a la playa sin desplazarse de Valencia. Esta playa de arena dorada está conectada con la Malvarrosa y el Puerto de Valencia mediante el paseo marítimo, donde podrá disfrutar de una amplia oferta gastronómica en los numerosos bares y restaurantes o simplemente dar un paseo agradable contemplando la puesta de sol. Además, dispone de paseo de acceso, aseos, duchas, vestuarios y aparcamientos. Muy buena conexión con el centro de la ciudad de Valencia mediante transporte público, así como carril bici por lo que está rodeado de todos los servicios necesarios.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95633384", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/03/7f/923904790.jpg", "externalReference": "W-02N7HW", "numPhotos": 51, "floor": "4", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 48.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Carme", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4791099, "longitude": -0.3774189, "showAddress": false, "url": "https://www.idealista.com/inmueble/95633384/", "distance": "888", "description": "Acogedor piso reformado en El Carmen Magnífico piso con encanto en el barrio medieval de \"Ciutat Vella\", ubicado justo al lado de Torres de Serrano. El piso está compuesto por tres camas dobles en total, un salón comedor luminoso con cocina abierta, reformada, totalmente equipada; un baño completo y la habitación principal. En la planta superior de 30 m2 se ubican dos camas dobles y un pequeño salón. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida del Carmen. No dude en contactar con nosotros, estaremos encantados de atenderle. El Carmen se encuentra oficialmente en el noreste de la ciudad vieja, detrás de Plaza de la Virgen y cerca de Torres de Serranos y Torres de Quart. Esta parte de la antigua ciudad medieval es famosa por su gran cantidad de cafés, bares y restaurantes. Hay muchos puntos de interés en esta zona del casco antiguo y también muy cerca de los hermosos Jardines del antiguo cauce del río Turia. Dominada por la iglesia medieval del Carmen y lleno de fuentes y naranjos, este es un lugar idílico para dedicar tiempo a explorar los lugares históricos y artísticos de interés. La zona es de fácil acceso desde la Calle Serranos y por el otro lado a través de los Jardines del Turia.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 25.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95499426", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/f1/18/924540147.jpg", "externalReference": "W-02MZH6", "numPhotos": 34, "floor": "1", "price": 630.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio Sant Marcellí", "province": "València", "municipality": "València", "district": "Jesús", "country": "es", "neighborhood": "Sant Marcellí", "latitude": 39.4450596, "longitude": -0.3884821, "showAddress": false, "url": "https://www.idealista.com/inmueble/95499426/", "distance": "3054", "description": "Acogedor apartamento en Jesús Engel y Völkers presenta en exclusiva esta acogedora propiedad en perfecto estado de conservación,  situada junto a la Ronda Sur. Es un piso de 50 m2 prácticamente nuevo,  en un fantástico edificio de 2008 con ascensor, que incluye plaza de garaje. Tiene un amplio salón comedor exterior con balcón, de orientación Este con espléndidas vistas al parque. La cocina office está perfectamente equipada con lavadora, nevera y lavavajillas. Tiene una amplia habitación doble exterior con un gran armario empotrado de 3 hojas con altillo vestido y con cajoneras. Tiene el cuarto de baño en suite, completo y equipado con plato de ducha y mampara. Toda la vivienda tiene excelentes calidades, con suelos de mármol, carpintería exterior metálica con climalit, carpintería interior en madera con puerta roble lisa, aire acondicionado por conductos, videoportero y puerta de seguridad. El piso se ofrece completamente amueblado tal cual se ve en las fotografías. No deje pasar la oportunidad de visitarla. La vivienda está muy bien ubicada en el distrito de Jesús, en la zona nueva del barrio de San Marcelino, junto a la ronda Sur. Está abastecido de todos los servicios y comercios, destacando la cercanía a las principales cadenas de supermercados. Está especialmente bien comunicado por diversas líneas de la EMT que nos conectan con el centro y el resto de áreas metropolitanas. Los accesos y salidas son fáciles y rápidos, tanto hacia el centro como a la ronda sur, desde donde podemos circunvalar toda la ciudad. Tenemos una importante disposición de colegios, centros de Salud, cercanía a amplias zonas verdes y parques. Además estamos rápidamente conectados con el Complejo Hospitalario de La Nueva Fe por la Ronda Sur. Líneas EMT: 9, 18, 27, 64, 99, N6.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Marcellí, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91154956", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/15/25/808033490.jpg", "externalReference": "PAT-SE12021", "numPhotos": 24, "floor": "3", "price": 680.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Paseo Sierra de Espadán, 6", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4864364, "longitude": -0.3285337, "showAddress": true, "url": "https://www.idealista.com/inmueble/91154956/", "distance": "4513", "description": "Alquiler disponible de Diciembre 2021 a Junio 2022. Vivienda de 1 dormitorio, cocina abierta al salón, un amplio baño y terraza,  Además de ser exterior y luminoso, el inmueble está dotado de: Aire acondicionado frio-calor por conductos en toda la vivienda. Parquet. Ventanas de aluminio climalit. Puertas de madera. Puerta acorazada. Incluye plaza de garaje. Edificio residencial seminuevo con fachada caravista y ascensor adaptado, piscina y parque infantil. También, ofrece una variedad de comercios y servicios en los alrededores, tales como: supermercado, farmacia, restaurantes, entre otros. La Playa de la Patacona, es una playa urbana, prolongación natural de la Playa de la Malvarrosa. De más de un kilómetro de longitud y muy amplia. Abierta y de arena fina está dotada de pasarela de acceso, aseos, WC, duchas, vestuario y aparcamientos adaptados para personas con movilidad reducida. La Patacona, desde mediados de los años 90, se ha convertido en una zona residencial, que cuenta con todos los servicios: transporte público, colegios, comercios, restaurantes, farmacia y centro médico.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Paseo Sierra de Espadán, 6"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94052788", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/08/40/878578454.jpg", "externalReference": "4600-000903-03", "numPhotos": 11, "price": 475.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle de l'Actor Mauri, 1", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "Beteró", "latitude": 39.4737583, "longitude": -0.3356089, "showAddress": true, "url": "https://www.idealista.com/inmueble/94052788/", "distance": "3584", "description": "Piso en planta baja reformado de 70 m2, 2 dormitorios (anteriormente 3), cocina amueblada y equipada, salón independiente y 1 baño completo con bañera. El inmueble es exterior y se encuentra semi-amueblado. Dispone de armarios empotrados y calefacción individual por radiadores. Finca sin ascensor. Zona tranquila, bien comunicada y con todos los servicios, próximo a la Avenida Blasco Ibáñez y la Avenida Dels Tarongers. EMT L31, 99, N1 entre otras. Cercanías “ València- Cabanyal”. Gastos de comunidad incluidos en el precio.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Beteró, València", "title": "Piso en Calle de l'Actor Mauri, 1"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "40527695", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/97/4b/283821249.jpg", "externalReference": "PAT-FRMNANT", "numPhotos": 21, "floor": "1", "price": 1450.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Avenida Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.48948, "longitude": -0.32761, "showAddress": false, "url": "https://www.idealista.com/inmueble/40527695/", "distance": "4722", "description": "ALQUILER ANUAL. Disponible 1 de Noviembre. Imprescindible nóminas y contrato de trabajo. Vivienda exclusiva en primera línea Patacona. Única, totalmente frontal al mar, en urbanización con acabados de lujo en el exclusivo Paseo Marítimo de la Playa de La Patacona. La propiedad cuenta con 75 m2 construidos y consta de: Salón-comedor con amplios ventanales y espectaculares vistas al mar. Cocina office. 2 habitaciones, 1 de ellas doble con armarios empotrados. Dormitorio principal con vistas al mar. Aire acondicionado por conductos frío-calor. Carpintería de aluminio de máxima calidad. Plaza de aparcamiento. Ubicada en residencial de lujo, da la bienvenida al edificio un amplio y moderno hall. Además, dispone de una amplia zona común desde donde disfrutar de fantásticas vistas al mar con acceso directo al paseo. La Playa de la Patacona, es una playa urbana, prolongación natural de la Playa de la Malvarrosa. De más de un kilómetro de longitud y muy amplia. Abierta y de arena fina está dotada de pasarela de acceso, aseos, WC, duchas, vestuario y aparcamientos adaptados para personas con movilidad reducida. La Patacona, desde mediados de los años 90, se ha convertido en una zona residencial, que cuenta con todos los servicios: transporte público, colegios, comercios, restaurantes, farmacia y centro médico. Más propiedades en patacona. es.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "83859164", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/d2/fb/627233936.jpg", "externalReference": "RP229201951247", "numPhotos": 27, "floor": "5", "price": 600.0, "propertyType": "penthouse", "operation": "rent", "size": 61.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Perfecte, 11", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "En Corts", "latitude": 39.4574942, "longitude": -0.3689338, "showAddress": true, "url": "https://www.idealista.com/inmueble/83859164/", "distance": "1674", "description": "RedPiso, líder en la gestión de Alquileres, le complace presentar,   Inmueble con una excelente reforma, situado en una zona muy tranquila, pero a su vez a dos pasos de Ruzafa, con excelente ubicación, cerca de todos los servicios, colegios, supermercados, cercanías, reclamado por nuestros clientes, que buscan un alquiler económico a la vez que funcional. Contando con las siguientes características que a continuación: · Ático de 2 habitaciones, una de doble y otra individual  · Baño con plató de ducha y cabina de hidromasaje · Cocina americana totalmente equipada  · Amplio Salón - comedor con gran terraza de 20m2 · A/A, tarima flotante, ventanas climalit.. . 5ª planta sin ascensor,  Muy luminoso, todo exterior. No dude en venir a visitarlo!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 10.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "En Corts, València", "title": "Ático en Calle Perfecte, 11"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95618049", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/95/da/923484188.jpg", "externalReference": "AV2110053", "numPhotos": 21, "floor": "1", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 57.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Calle de la Corona", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4771872, "longitude": -0.380442, "showAddress": false, "url": "https://www.idealista.com/inmueble/95618049/", "distance": "728", "description": "Piso en alquiler TEMPORAL de 1 habitación con balcón en el Carmen CORTA ESTANCIA  DISPONIBLE EL 15 DE NOVIEMBRE 2021 Este maravilloso inmueble se encuentra en una de las mejores zonas de Valencia, El Carmen. Se encuentra ubicado entre el Ivam y el Mercado Mossen Sorrel, es decir, próximo a la plaza de la Virgen, a la plaza del Tossal, al Mercado de Valencia, a la Plaza del Ayuntamiento, Plaza de la Reina, calle de La Paz, etc. Un punto estratégico, cerca de todo, pero en una calle tranquila como es la calle Corona. Este luminoso inmueble está distribuido en: una increíble habitación con una pared de armarios empotrados y un balcón donde poder tomar un respiro, está decorado con colores blanco y vengué. Un baño completo equipado con una maravillosa bañera. Seguidamente encontramos un pasillo lleno de armarios que nos lleva a la cocina office con el salón-comedor. La cocina está totalmente reformada y con electrodomésticos de gran calidad. El salón está divido en dos zonas: espacio como comedor con una maravillosa mesa de cristal de 6. Finalmente encontramos el luminoso salón con un gran mueble para dar más capacidad y con un pequeño balcón que da a la encantadora calle de Corona. Todo el inmueble está hecho con los mejores materiales, desde el suelo, que es madera de la india hasta la carpintería. Cuenta con aire acondicionado frio y calor centralizado para toda la casa. Este maravilloso inmueble está próximo a todo, se puede ir andando y si no está muy bien comunicado gracias a las líneas de autobús y metro. Además está cerca de supermercados, mercados, museos, lugares de interés, comercios, restaurantes, bares, pubs, etc. Si está interesado, no dude en contactarnos.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso en Calle de la Corona"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95505945", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/a1/e0/920367387.jpg", "externalReference": "19956", "numPhotos": 8, "floor": "2", "price": 550.0, "propertyType": "flat", "operation": "rent", "size": 78.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle del Pare Viñas", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Els Orriols", "latitude": 39.4914024, "longitude": -0.3732486, "showAddress": false, "url": "https://www.idealista.com/inmueble/95505945/", "distance": "2280", "description": "REF: 19956. Imprescindible presentación de documentación para viabilidad económica y pago de un mes de fianza. Piso en alquiler en Valencia, situado en el límite entre el barrio de Torrefiel y Els Orriols, a tan solo 400 metros de la parada de tranvía de Orriols y que cuenta con fácil acceso a la Ronda Nord, junto a la avenida Constitución y avenida Hermanos Machado. Esta zona dispone de todos los servicios y comodidades para la vida cotidiana como farmacias, colegios, zonas verdes con parques infantiles, instalaciones deportivas (gran cercanía con el Ciutat de València), locales de restauración y ocio, también podemos encontrar el Centro Comercial Arena e infinidad de paradas de autobús urbano que le comunican con cualquier punto de la ciudad.  Esta vivienda cuenta con una superficie de 78m² construidos, distribuidos en hall de entrada, tres dormitorios, cocina independiente amueblada, un baño completo con bañera y salón-comedor exterior con un gran ventanal que aporta gran luminosidad. Se alquila con electrodomésticos. Se encuentra en la segunda planta de un edificio de cinco alturas que dispone de ASCENSOR. Situado junto a supermercado Consum. Buen estado de conservación. Este anuncio no es vinculante y puede contener errores, se muestra a título informativo y no contractual.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Els Orriols, València", "title": "Piso en Calle del Pare Viñas"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95745988", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/e3/1b/927024780.jpg", "externalReference": "CH-19705-0001", "numPhotos": 26, "floor": "4", "price": 530.0, "propertyType": "flat", "operation": "rent", "size": 79.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "Calle d'Aldaia", "province": "València", "municipality": "Xirivella", "district": "Avenida de la Paz", "country": "es", "latitude": 39.4707056, "longitude": -0.427589, "showAddress": false, "url": "https://www.idealista.com/inmueble/95745988/", "distance": "4322", "description": "PROMOCIÓN: 1 MES DE ALQUILER GRATIS si reservas antes del 31 de Octubre. Y además, ¡sin comisiones de agencia! . Piso en alquiler de 3 dormitorios en Mislata, Valencia. Situado en el casco urbano, esta vivienda de segunda mano ofrece muy buena conexión tanto por transporte público como el autobús con las líneas, 107, 160, 161, 170 y 171 a pocos metros, el tren de cercanías con el C3 y el Regional o el metro con paradas a pocos minutos, como por transporte privado con fácil acceso a la A-3. Su cercanía a colegios, organismos públicos, supermercados, cafeterías, parques, polideportivo y centro de salud la convierten en una propuesta inteligente a un precio accesible. La vivienda se encuentra en la planta cuarta de un edificio construido en 1974 y con una superficie de 80 m² se compone de salón-comedor con salida a un balcón, cocina amueblada y equipada con horno, vitrocerámica y extractor de humos, 3 dormitorios y 1 baño. Con nuestros servicios podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. Promoción válida para contratos firmados antes de 31 de octubre (incluido). Esta promoción no es acumulable. Condiciones válidas para inmuebles identificados en webs y portales con detalle promocional de campaña identificado en descriptivo del anuncio.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Avenida de la Paz, Xirivella", "title": "Piso en Calle d'Aldaia"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91897845", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/59/24/825939055.jpg", "externalReference": "7048982", "numPhotos": 27, "floor": "5", "price": 450.0, "propertyType": "flat", "operation": "rent", "size": 69.0, "exterior": false, "rooms": 2, "bathrooms": 1, "address": "Calle de l'Erudit Pagès", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Torrefiel", "latitude": 39.4965469, "longitude": -0.3762886, "showAddress": false, "url": "https://www.idealista.com/inmueble/91897845/", "distance": "2828", "description": "PROMOCIÓN: 1 MES DE ALQUILER GRATIS si reservas antes del 31 de diciembre. Y además, ¡sin comisiones de agencia! Excelente piso de dos dormitorios, un baño y terraza. Se encuentra en la planta quinta de un edificio residencial de seis plantas sobre rasante. Sin ascensor. Situado en el municipio de Valencia. La vivienda se distribuye en dos dormitorios, amplio salón-comedor, cocina independiente, un cuarto de baño y terraza. La superficie construida de la vivienda es de 69 m² aproximadamente. Cuenta con cocina equipada con muebles altos y bajos, vitrocerámica, horno y campana extractora. Dispone de suelos gres en salón y dormitorios. Se encuentra en el barrio Torrefiel, próximo a la parada del tranvía Tossal de Rei. En su entorno existen viviendas plurifamiliares de similares características. La zona cuenta con todo tipo de servicios básicos, tales como, sanitarios, educativos, restaurantes, supermercados, comercios, amplias zonas verdes, etc. Además el municipio dispone de todo tipo de transporte público como autobuses, metro, estación de tren, aeropuerto, etc. Dispone de buenas conexiones con todo tipo de carreteras, nacional, comarcal, local, autovías y autopista. Vivienda de protección oficial (VPO) el potencial inquilino deberá estar inscrito en el registro de demandantes de alquiler. *Promoción válida para contratos firmados antes de 31 de diciembre del 2020 (incluido). Esta promoción no es acumulable. Condiciones válidas para inmuebles identificados en webs y portales con detalle promocional de campaña identificado en descriptivo del anuncio.  La vivienda se distribuye en dos dormitorios, amplio salón-comedor, cocina independiente, un cuarto de baño y terraza. La superficie construida de la vivienda es de 69 m² aproximadamente.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Torrefiel, València", "title": "Piso en Calle de l'Erudit Pagès"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "34050597", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/c7/1c/913488746.jpg", "externalReference": "017936", "numPhotos": 42, "floor": "3", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle de guillem de castro", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "El Botànic", "latitude": 39.4762976, "longitude": -0.3852426, "showAddress": false, "url": "https://www.idealista.com/inmueble/34050597/", "distance": "896", "description": "Extraordinaria vivienda reformada de 100 m2 construidos, situada junto las Torres de Quart. Dispone de recibidor, salón comedor con balcón, cocina independiente con electrodomésticos: nevera, horno, microondas, lavadora, etc. , galería/tendedero, tres habitaciones dobles, dos baños (un baño completo y un aseo) Se alquila amueblada.  Dispone de armarios empotrados, aire acondicionado frio/calor, calefacción, puertas lacadas en blanco, ventanas de aluminio climalit, videoportero, suelos de terrazo. Finca en perfecto estado, patio recién reformado con ascensor y adaptado a personas con movilidad reducida. Ubicado en una 3ª planta. Exterior, muy luminosa. Zona centro de Valencia, bien comunicada, con todos los servicios, transporte público, metro, Universidad Católica, Biblioteca, jardines, colegios, supermercados, restaurantes, comercios, centro médico. KASABIBA, a lo largo de su trayectoria de más de 25 años en el sector inmobiliario, se ha convertido en la inmobiliaria de referencia gracias a la fidelidad y confianza que sus clientes han depositado en ella. Nuestro equipo humano está orientado a obtener la satisfacción plena de los clientes con diligencia y eficacia, dando un servicio personalizado. Asesoramiento personalizado, búsqueda de financiación. En nuestra web podrás visualizar nuestra cartera de viviendas completa, Si tienes cualquier duda o consulta sobre alguna de nuestras viviendas o quieres comentarnos que es lo que vas buscando para que te ayudemos a localizarlo, no dudes en contactar con nosotros. ¡Estaremos encantados de atenderte! El presente anuncio, se muestra a título informativo, no vinculante, ni contractual, con posibilidad de variaciones o erratas.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Botànic, València", "title": "Piso en Calle de guillem de castro"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95761524", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/58/aa/927468660.jpg", "externalReference": "4601-001860-03", "numPhotos": 22, "price": 630.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle de l'Arxiduc Carles, 55", "province": "València", "municipality": "València", "district": "Patraix", "country": "es", "neighborhood": "Patraix", "latitude": 39.4643432, "longitude": -0.3953698, "showAddress": true, "url": "https://www.idealista.com/inmueble/95761524/", "distance": "1729", "description": "Vivienda de 100m2, dispone de 3 habitaciones, salón, cocina amueblada y equipada con zona de desayuno y 2 baños, uno de ellos en suite. La vivienda se encuentra amueblada, es exterior y cuenta con aire acondicionado y armarios empotrados. Finca con ascensor. Ubicado en zona tranquila, con todos los servicios y bien comunicada, junto a la avenida Tres Forques. EMT: 71, 72 y N5. Gastos de comunidad incluidos en el precio. No se admiten mascotas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 6.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Patraix, València", "title": "Piso en Calle de l'Arxiduc Carles, 55"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95751810", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/d6/34/1e/927185473.jpg", "numPhotos": 30, "floor": "5", "price": 749.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Pepe Alba", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Aiora", "latitude": 39.465796, "longitude": -0.3449704, "showAddress": false, "url": "https://www.idealista.com/inmueble/95751810/", "distance": "2832", "description": "ALQUILAMOS COQUETA VIVENDA! En la zona ayora! Esta vivienda tiene unos 75mt2 aproximadamente y se encuentra a 2 minutos andando del metro ayora, finca muy cuidada. La vivienda esta totalmente reformada cuenta con 2 habitaciones bastante amplia, salón, comedor, baño y cocina. También cuenta con video portero. Ideal para familiar o estudiantes con avalistas. La vivienda esta totalmente equipada con todos los servicios a pie de calle es una 4 altura.  La ubicación de este piso es perfecta por que cuenta con distintas opciones comerciales para que la estadía sea mas cómoda. Contacta ya y ven a ver esta vivienda con nosotros!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Aiora, València", "title": "Piso en Calle Pepe Alba"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95750892", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/e1/54/7f/927165699.jpg", "numPhotos": 32, "floor": "5", "price": 680.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 3, "bathrooms": 1, "address": "islas canarias", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "La Creu del Grau", "latitude": 39.4653408, "longitude": -0.3451673, "showAddress": false, "url": "https://www.idealista.com/inmueble/95750892/", "distance": "2826", "description": "DIVINO PISO EN ALQUILER! Esta zona inmejorable para vivir! Inmueble totalmente exterior. La vivienda en su totalidad es exterior. Las habitaciones son espaciosas y exteriores. El inmueble dispone de un balcón bastante amplio, el suelo es terrazo. la cocina es muy bonita con microondas y horno, son encastrados. Se alquila para larga estancia imprescindible nomina y contrato indefinido o avalista que cumpla los mismos requisitos. Esta es una oportunidad única ya que la vivienda es muy muy amplia y el precio inmejorable con ubicación ideal ya que cuenta con muchos comercios en la zona. Detalle importante \"No se admiten mascotas\" Contacta y ven a verlo!", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 7.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Creu del Grau, València", "title": "Piso en islas canarias"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95718158", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/1f/a8/927441021.jpg", "externalReference": "46-80_Marina", "numPhotos": 21, "floor": "3", "price": 780.0, "propertyType": "flat", "operation": "rent", "size": 87.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle de la Marina Alta", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Sant Pau", "latitude": 39.4922629, "longitude": -0.4007211, "showAddress": false, "url": "https://www.idealista.com/inmueble/95718158/", "distance": "3096", "description": "Lujoso residencial con piscina amplios jardines y porteria de 24h.  El piso, que se alquila vacio, cuenta con dos habitaciones con armarios empotrados, un amplio baño con bañera, cocina completa, suelo de mármol, aire acondicionado por conducto, radiadores de gas natural y carpintería maciza.  Con muy fácil acceso tanto de salida como entrada a la ciudad, vivir en este residencial es muy cómodo ya que cuenta con la parada de metro Beniferri y bus a escasos minutos del edificio, supermercados, colegios, hoteles, restaurantes, hospital, palacio de Congresos y casino. Situado detrás de Cortes Valencianas y a unos minutos del cauce del Turia tiene la situación idónea para vivir en una zona dinámica, abierta y con vistas a futuro.  Cuando necesites salir del residencial, tendrás todos los servicios a menos de 2 minutos andando (Centro comercial, alimentación y pequeños comercios de todo tipo, centro de salud, hospital, colegio, etc. ).  Si quiere pasear y disfrutar de la tranquilidad puedes hacerlo en el mismo complejo o en el famoso parque del Polifilo que hasta nada más salir de casa, se puede pedir más?.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Pau, València", "title": "Piso en Calle de la Marina Alta"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95739376", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/47/74/926851516.jpg", "externalReference": "1002", "numPhotos": 28, "floor": "2", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Calle Asilo Infancia", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Pilar", "latitude": 39.4705729, "longitude": -0.3836722, "showAddress": false, "url": "https://www.idealista.com/inmueble/95739376/", "distance": "555", "description": "Se alquila vivienda reformada a estrenar, con muebles y electromesticos nuevos. Junto la Plaza del Pilar y Guillem de Castro. 2º sin ascensor, de 2 dormitorios ( 1 doble), salon, cocina, baño y mirador.  Tiene suelo de gres y suelo de mosaico, techos altos con moldura original, ventanas de climalit, puertas lacas en blanco, paredes lisas, detales de ladrillo visto en paredes, cocina con bancada de silestone, A/A por conductos frio-calor, baño con plato de ducha y mampara de cristal. Gastos de escalera e IBI incluidos en la mensualidad. Se pide un mes de fianza y 1 mes de deposito por muebles y electromestticos. Con todos los servicios (universidades, mercado central, supermercados, colegios, bus, tren, centros de ocio, etc). Interesados dejar teléfono de contacto o llamar al 601.377. 607 (también whatsapp) y 962. 064. 191.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Pilar, València", "title": "Piso en Calle Asilo Infancia"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95736078", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/af/a5/926763776.jpg", "externalReference": "AYO0018120", "numPhotos": 37, "floor": "bj", "price": 650.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": false, "rooms": 1, "bathrooms": 1, "address": "Calle dels Àngels", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4703845, "longitude": -0.3308991, "showAddress": false, "url": "https://www.idealista.com/inmueble/95736078/", "distance": "3978", "description": "Alquiler de Piso en Valencia zona El Cabanyal - El Canyamelar, 65 m. de superficie, 200 m. de la playa, una habitación doble, un baño, propiedad nueva, orientación este oeste, gres porcelánico.    LA VIVIENDA SE ALQUILA VACÍA Y SIN MOBILIARIO. VIVIENDA EN PLANTA BAJA, RECIÉN REFORMADA Y A ESTRENAR POR EL FUTURO INQUILINO.     Extras: agua, luz, patio, techos altos, terraza, playa menos de 500m, autobuses, centros médicos, colegios, hospitales, metro, supermercados, tranvía, tren   Vendemos viviendas, nos importan las personas.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso en Calle dels Àngels"}, "hasPlan": true, "has3DTour": false, "has360": true, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95427928", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/c6/db/918269897.jpg", "externalReference": "W-02N15F", "numPhotos": 23, "floor": "1", "price": 1300.0, "propertyType": "flat", "operation": "rent", "size": 65.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio La Petxina", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Petxina", "latitude": 39.4725927, "longitude": -0.3918204, "showAddress": false, "url": "https://www.idealista.com/inmueble/95427928/", "distance": "1262", "description": "Piso en La Petxina para corta estancia Este reformado y luminoso piso a estrenar, está disponible para periodos de corta estancia en La Petxina. La vivienda está compuesta por 2 dormitorios dobles, dos baños completos, luminoso salón-comedor con un balcon. También dispone de una cocina reformada y equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. La propiedad se encuentra en La Petxina, a tan solo a 1 km. del centro de Valencia, las comunicaciones por transporte público son óptimas ya que se encuentra junto a diversas paradas de autobús y metro. Rodeado de zonas verdes al encontrarse a orillas del antiguo cauce del río Turia con sus más de 30 km. de parque y áreas verdes. Además en el área encontramos restaurantes exclusivos, centros comerciales, sitios de ocio, colegios, hospitales, parques, una zona maravillosa para vivir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 20.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Petxina, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95277225", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/ef/f1/918267141.jpg", "externalReference": "W-02MWP8", "numPhotos": 21, "floor": "bj", "price": 800.0, "propertyType": "flat", "operation": "rent", "size": 45.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio El Cabanyal-El Canyamelar", "province": "València", "municipality": "València", "district": "Poblats Marítims", "country": "es", "neighborhood": "El Cabanyal-El Canyamelar", "latitude": 39.4705876, "longitude": -0.3296121, "showAddress": false, "url": "https://www.idealista.com/inmueble/95277225/", "distance": "4088", "description": "Casa en Cabanyal para corta estancia Bonita casa disponible para periodos de corta y larga estancia, situada una planta baja, en la calle de La Reina en El Cabañal. La vivienda está compuesta por un dormitorio, un baño completo con la ducha, salón-comedor. También dispone de una cocina equipada totalmente reformada con todos los electrodomésticos necesarios. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. La zona del Cabañal, recientemente renovada, se encuentra junto a la playa de la Malvarrosa, ya que antiguamente eran todo casas de pescadores tradicionales. Actualmente dispone de un agradable paseo marítimo, una playa de arena blanca muy tranquila y toda clase de oferta de ocio, como restaurantes, bares, tiendas, supermercados etc. Muy bien comunicada mediante autobús o tranvía con el centro de la ciudad. Una oportunidad única de establecer su hogar en un lugar cerca de la playa con todos los servicios necesarios.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Cabanyal-El Canyamelar, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95277187", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/d5/8f/918269290.jpg", "externalReference": "W-02MWP3", "numPhotos": 45, "floor": "3", "price": 1600.0, "propertyType": "flat", "operation": "rent", "size": 83.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "barrio El Carme", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "El Carme", "latitude": 39.4754641, "longitude": -0.3769399, "showAddress": false, "url": "https://www.idealista.com/inmueble/95277187/", "distance": "483", "description": "Piso en El Carmen para corta estancia DISPONIBLE A PARTIR DE NOVIEMBRE. Este reformado y moderno piso está disponible para corta estancia, ubicado en el barrio medieval de \"Ciutat Vella\", en la Plaza Manises, a unos minutos a Plaza de la Virgen y Torres de Serrano. La vivienda está compuesta por 3 dormitorios, dos baños, salón-comedor amplio con balcón con las vistas a Plaza Manises. También dispone de una cocina reformada y equipada con todos los electrodomésticos. Vivienda totalmente amueblada y para entrar y vivir. Esta vivienda con encanto dispone de todas las características que hacen de ella una joya en el centro de la ciudad para disfrutar de la vida del Carmen. Llámenos para verla, estaremos encantados de atenderle. El Carmen se encuentra oficialmente en el noreste de la ciudad vieja, detrás de Plaza de la Virgen y cerca de Torres de Serranos y Torres de Quart. Esta parte de la antigua ciudad medieval es famosa por la gran cantidad de cafés, bares y restaurantes. Hay muchos puntos de interés de esta zona del casco antiguo y también muy cerca de los hermosos Jardines del antiguo cauce del río Turia. Dominada por la iglesia medieval del Carmen y lleno de fuentes y naranjos, este es un lugar idílico para dedicar tiempo a explorar los lugares históricos y artísticos de interés. La zona es de fácil acceso desde la Calle Serranos y por el otro lado a través de los Jardines del Turia.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 19.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Carme, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95152110", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/ba/4d/926784943.jpg", "externalReference": "W-02MLYZ", "numPhotos": 39, "floor": "7", "price": 1000.0, "propertyType": "flat", "operation": "rent", "size": 100.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Nou Campanar", "province": "València", "municipality": "València", "district": "Campanar", "country": "es", "neighborhood": "Nou Campanar", "latitude": 39.4808781, "longitude": -0.4011402, "showAddress": false, "url": "https://www.idealista.com/inmueble/95152110/", "distance": "2320", "description": "Piso luminoso en urbanización privada Les presentamos un precioso piso, práctico y acogedor, amueblado con mucho gusto y que forma parte de una de las urbanizaciones de Nou Campanar más demandadas. Nada más entrar a la vivienda, el recibidor nos da paso a una cocina amplia provista de suelo gres cerámico, equipada con todos los electrodomésticos y que al fondo dispone de una galería. Avanzando por el pasillo, destacan los ventanales verticales que dan a las zonas comunes de la urbanización y que brindan de gran luminosidad al mismo. Un precioso suelo laminado nos conduce a un amplio salón comedor, que cuenta con aire acondicionado y que además, dispone de un balcón con la misma orientación. De nuevo desde el pasillo, accedemos a un baño completo y a las dos habitaciones de la vivienda con orientación noroeste, divididas por otro baño completo. La urbanización cuenta con conserje, circuito de videovigilancia, club social, piscina, gimnasio, zona de juegos infantil, pistas de tenis. Consúltenos para visitarla, le atenderemos con mucho gusto. La ubicación de Nou Campanar es ideal por su proximidad y comunicación con el centro de la ciudad, su cercanía a espacios al aire libre del río Turia, del parque de Cabecera, que cuentan con amplios espacios de ocio y zonas verdes para la práctica de deporte al aire libre. En sus inmediaciones dispone de todo tipo de servicios, restauración, supermercados, colegios y hospitales. A escasos 10 minutos del aeropuerto y del BY-PASS en coche y cerca de una entrada de metro.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Nou Campanar, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94685003", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/38/6b/895433615.jpg", "externalReference": "JA315", "numPhotos": 29, "floor": "10", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 98.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio Ciutat de les Arts i de les Ciencies", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "Ciutat de les Arts i de les Ciencies", "latitude": 39.4499356, "longitude": -0.3639643, "showAddress": false, "url": "https://www.idealista.com/inmueble/94685003/", "distance": "2616", "description": "OC Habitat dispone de magnifico piso en una tercera planta del Edificio Home Saler un magnífico residencial con piscina comunitaria, gimnasio, club social, puertas de seguridad anti-incendio, varios ascensores, zona de reciclado sin salir del edificio, una salida principal con control permanente de accesos. Esta situado, a escasos metros de la Ciudad de la Justicia y del CC \"El Saler\", y frente al CC \"Aqua\" y el Corte Inglés de la Avd. de Francia.    La vivienda posee orientación este y vistas al horizonte, esta sin muebles y cuenta con 72M2 útiles que se distribuyen en: un recibidor, una habitación de matrimonio con baño completo con ducha en suite y armarios empotrados. Salón comedor con salida a terraza de aprox. 14m2. Cocina amplia e independiente, equipada con electrodomésticos. otra habitación doble con armario empotrado y un baño con bañera.    Cabe destacar de la vivienda: aire acondicionado central con bomba frío calor y aerotermia, suelo de tarima, ventanas de aluminio/climalit, puertas interiores lacadas en blanco, mampara de baño y accesorios de baño, vídeo portero.    Dos plazas de garaje y trastero incluida en el precio.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Ciutat de les Arts i de les Ciencies, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93665550", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/36/1b/918266906.jpg", "externalReference": "W-02LNAO", "numPhotos": 26, "floor": "4", "price": 1400.0, "propertyType": "penthouse", "operation": "rent", "size": 82.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Seu", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4720868, "longitude": -0.3738073, "showAddress": false, "url": "https://www.idealista.com/inmueble/93665550/", "distance": "313", "description": "Exclusivo ático junto calle de La Paz Esta cómoda y práctica vivienda situada en el centro de la ciudad y a escasos metros del centro histórico y financiero, cuenta con todas las comodidades necesarias para hacer la vida práctica y sencilla. Se distribuye en una sola planta con recibidor, cocina abierta con barra americana, un dormitorio doble muy amplio con armarios empotrados, un baño completo, salón comedor abuhardillado dividido en dos ambientes y una terraza muy tranquila y acogedora. No dude en concertar una visita para conocer esta vivienda. En el centro mismo de la ciudad, en una calle peatonal, encontramos este edificio señorial completamente rehabilitado. Su estratégica situación nos permite estar a pocos minutos paseando en cualquiera de los puntos importantes del Centro Histórico de la ciudad, disfrutar de la vida de sus calles, restaurantes y animadas terrazas. Los Jardines del Turia, a dos minutos paseando, te permitirán disfrutar de agradables recorridos a pie o en bici y de múltiples opciones de cultura y deporte.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 17.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Ático"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93429621", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/01/b5/918269833.jpg", "externalReference": "W-02LK92", "numPhotos": 56, "floor": "4", "price": 1500.0, "propertyType": "flat", "operation": "rent", "size": 85.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio El Botànic", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "El Botànic", "latitude": 39.4743008, "longitude": -0.3849211, "showAddress": false, "url": "https://www.idealista.com/inmueble/93429621/", "distance": "748", "description": "Luminoso piso a estrenar en El Botánico La cuidada rehabilitación de esta vivienda hace que no podamos encontrar ninguna igual; los techos se han abierto para darle más volumetría a la vivienda, se conservan los elementos naturales como el barro y la madera. Entramos a la vivienda y observamos la luz inundando el salón con sus balcones de forja que dan vida a esta peculiar estancia. La cocina está diseñada como concepto abierto al salón, unión que se ha resuelto con armonía. Se han usado los materiales más actuales como el cemento pulido para el suelo. La vivienda dispone de dos habitaciones y dos baños. La habitación principal está dispuesta en compartimentos separados y dispone de baño en suite. El balcón de la habitación principal permite que la luz de la mañana entre en toda la estancia. Dispone además de aire acondicionado y calefacción por conductos. Llámenos para verlo, estaremos encantados de atenderle. Nos encontramos en una de las zonas de Valencia con más auge en la actualidad. Son muchos los restaurantes que han elegido esta zona para abrir sus puertas en el Barrio del Botánico. Zona dotada de servicios como transporte, tiendas, librerías, supermercados y centros de actividades culturales. El Mercado de Rojas Clemente mantiene la actividad en el Barrio del Botánico. La proximidad al centro histórico de Valencia y a todos los museos y monumentos hacen de esta zona una de las mejores para vivir.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 18.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "El Botànic, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92569870", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/aa/74/918268177.jpg", "externalReference": "W-02KYDI", "numPhotos": 29, "floor": "1", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Roqueta", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4653763, "longitude": -0.3810536, "showAddress": false, "url": "https://www.idealista.com/inmueble/92569870/", "distance": "718", "description": "Estudio con estilo para corta estancia Estudio de lujo a estrenar disponible para corta estancia. La vivienda está compuesta por un baño completo con la ducha, acogedor salón-comedor con dos camas dobles. También dispone de una cocina moderna equipada con todos los electrodomésticos. Estudio esta ubicado en la finca totalmente reformada con ascensor, en la planta baja de la finca hay una cafeteria/bar, la terraza y la sala de conferencias. El precio incluye el servicio de la limpieza y la lavandería. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. El barrio de la Roqueta se encuentra en pleno corazón de la ciudad, está muy bien comunicado con todos los medios de transporte públicos, metro, autobuses y demás. Tiene todos los servicios muy cerca, colegios, supermercados, restaurantes, farmacias y está a escasos metros de la Calle San Vicente. El barrio cuenta con todas las ventajas de ser una zona céntrica de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92559152", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/cd/64/918269015.jpg", "externalReference": "W-02KVTG", "numPhotos": 24, "floor": "1", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio La Roqueta", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4660763, "longitude": -0.3798536, "showAddress": false, "url": "https://www.idealista.com/inmueble/92559152/", "distance": "604", "description": "Piso de lujo en Roqueta para corta estancia Moderno a estrenar piso de lujo, disponible para corta estancia. La vivienda está compuesta por un baño completo, acogedor salón-comedor y dos dormitorios. También dispone de una cocina moderna equipada con todos los electrodomésticos. Este pios esta ubicado en la finca totalmente reformada con ascensor, en la planta baja de la finca hay una cafeteria/bar, la terraza y la sala de conferencias. El precio incluye el servicio de la limpieza y la lavandería. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. El barrio de la Roqueta se encuentra en pleno corazón de la ciudad, está muy bien comunicado con todos los medios de transporte públicos, metro, autobuses y demás. Tiene todos los servicios muy cerca, colegios, supermercados, restaurantes, farmacias y está a escasos metros de la Calle San Vicente. El barrio cuenta con todas las ventajas de ser una zona céntrica de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92524565", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/d5/56/918272103.jpg", "externalReference": "W-02KYDT", "numPhotos": 28, "floor": "2", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "barrio La Roqueta", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4682763, "longitude": -0.3787536, "showAddress": false, "url": "https://www.idealista.com/inmueble/92524565/", "distance": "342", "description": "Luminoso piso a estrenar para corta estancia Este luminoso piso de lujo a estrenar está disponible para corta estancia. La vivienda está compuesta por un baño completo, luminoso y reformado salón-comedor y dos dormitorios. También dispone de una cocina moderna equipada con todos los electrodomésticos. Este piso está ubicado en la finca totalmente reformada con ascensor, en la planta baja de la finca hay una cafeteria/bar, la terraza y la sala de conferencias. El precio incluye el servicio de la limpieza y la lavandería. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. El barrio de la Roqueta se encuentra en pleno corazón de la ciudad, está muy bien comunicado con todos los medios de transporte públicos, metro, autobuses y demás. Tiene todos los servicios muy cerca, colegios, supermercados, restaurantes, farmacias y está a escasos metros de la Calle San Vicente. El barrio cuenta con todas las ventajas de ser una zona céntrica de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92521503", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/0c/72/918271218.jpg", "externalReference": "W-02KYDY", "numPhotos": 34, "floor": "3", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Roqueta", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4656763, "longitude": -0.3810536, "showAddress": false, "url": "https://www.idealista.com/inmueble/92521503/", "distance": "688", "description": "Estudio a estrenar para corta estancia Estudio de lujo a estrenar disponible para corta estancia. La vivienda está compuesta por un baño completo, luminoso y reformado salón-comedor con dos camas dobles. También dispone de una cocina moderna equipada con todos los electrodomésticos. Estudio está ubicado en la finca totalmente reformada con ascensor, en la planta baja de la finca hay una cafeteria/bar, la terraza y la sala de conferencias. El precio incluye el servicio de la limpieza y la lavandería. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. El barrio de la Roqueta se encuentra en pleno corazón de la ciudad, está muy bien comunicado con todos los medios de transporte públicos, metro, autobuses y demás. Tiene todos los servicios muy cerca, colegios, supermercados, restaurantes, farmacias y está a escasos metros de la Calle San Vicente. El barrio cuenta con todas las ventajas de ser una zona céntrica de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "92521502", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/93/72/918269109.jpg", "externalReference": "W-02KYE2", "numPhotos": 30, "floor": "3", "price": 1200.0, "propertyType": "flat", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "barrio La Roqueta", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4676763, "longitude": -0.3813536, "showAddress": false, "url": "https://www.idealista.com/inmueble/92521502/", "distance": "521", "description": "Estudio de lujo para corta estancia Estudio muy luminoso a estrenar disponible para corta estancia. La vivienda está compuesta por un baño completo con la ducha, luminoso y modernoo salón-comedor con dos camas dobles. También dispone de una cocina moderna equipada con todos los electrodomésticos. El estudio está ubicado en la finca totalmente reformada con ascensor, en la planta baja de la finca hay una cafeteria/bar, la terraza y la sala de conferencias. El precio incluye el servicio de la limpieza y la lavandería. Vivienda totalmente amueblada y para entrar y vivir. Llámenos para verla, estaremos encantados de atenderle. El barrio de la Roqueta se encuentra en pleno corazón de la ciudad, está muy bien comunicado con todos los medios de transporte públicos, metro, autobuses y demás. Tiene todos los servicios muy cerca, colegios, supermercados, restaurantes, farmacias y está a escasos metros de la Calle San Vicente. El barrio cuenta con todas las ventajas de ser una zona céntrica de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 24.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91498472", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/68/a7/926584585.jpg", "externalReference": "W-02K51G", "numPhotos": 22, "floor": "2", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio En Corts", "province": "València", "municipality": "València", "district": "Quatre Carreres", "country": "es", "neighborhood": "En Corts", "latitude": 39.4600012, "longitude": -0.3689571, "showAddress": false, "url": "https://www.idealista.com/inmueble/91498472/", "distance": "1426", "description": "Piso reformado en Peris y Valero Estupendo piso completamente reformado en avenida Peris y Valero. Esta práctica vivienda dispone de 80 m2 y consta de salón-comedor, cocina con galería, un dormitorio doble y el dormitorio principal con baño en suite equipado con bañera. Además otro baño con ducha. La vivienda cuenta con suelo de parquet, aire acondicionado por conductos, calefacción central, armarios empotrados, así como ventanas dobles. El precio incluye una plaza de garaje. No deje escapar esta oportunidad y consúltenos. Estaremos encantados de atenderle. El piso está ubicado en Avenida Peris y Valero. Una zona consolidada que ofrece todos los servicios necesarios, transporte público, escuelas, pequeños negocios. Cerca del barrio de Ruzafa con numerosos bares y restaurantes y de los Jardines del Turia con posibilidad de practicar deporte. Sin duda un lugar ideal para vivir cómodamente durante todo el año.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "En Corts, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "90325278", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/a5/a5/919674583.jpg", "externalReference": "W-02J8NG", "numPhotos": 21, "price": 1900.0, "propertyType": "flat", "operation": "rent", "size": 70.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "barrio La Seu", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4754624, "longitude": -0.3751483, "showAddress": false, "url": "https://www.idealista.com/inmueble/90325278/", "distance": "514", "description": "Piso para corta estancia en el centro Moderno apartamento, acogedor y amueblado. Amplio salón comedor con muebles de calidad excelente, muy luminoso y espacioso con cocina americana. Dispone de 2 habitaciones, una pequeña con una cama individual y otra habitación grande con cama doble y un baño moderno. Incluye servicios de Limpieza, Wifi y atención telefónica 24 horas, entre otros. Contacte con nosotros si está interesado, estaremos encantados de atenderle. La vivienda está ubicada en la mejor zona de la plaza de la Reina, cerca de la zona comercial más exclusiva de Valencia. Donde están ubicadas las marcas comerciales más representativas del mercado nacional y internacional. Además, esta zona dispone de todos los servicios necesarios para una vida cómoda.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 27.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95736213", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/74/65/926766874.jpg", "numPhotos": 29, "floor": "2", "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 95.0, "exterior": false, "rooms": 2, "bathrooms": 2, "address": "Calle Maestro Sosa, 10", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "Arrancapins", "latitude": 39.4623563, "longitude": -0.3866236, "showAddress": true, "url": "https://www.idealista.com/inmueble/95736213/", "distance": "1264", "description": "Piso de 2020 nuevo a estrenar, MUY luminoso, amplio, silencioso, listo para amueblar y disfrutar. Zona centro, con transportes publicos variados a menos de 5 minutos, super mercados a menos de 5 minutos, colegios etc tambien. Incluye garaje y guarda bicicletas privado. OFERTA UNICA! En Medina & Co trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Valencia y alrededores, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. Para más detalles contacte con: Medina & Co Plaza Alfonso el Magnánimo n. 3-2º Valencia, 46003 963588008. \".", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Arrancapins, València", "title": "Piso en Calle Maestro Sosa, 10"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95684969", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/59/42/fa/925523958.jpg", "externalReference": "VQ657", "numPhotos": 27, "floor": "1", "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 93.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Plaza del Miracle del Mocadoret", "province": "València", "municipality": "València", "district": "Ciutat Vella", "country": "es", "neighborhood": "La Seu", "latitude": 39.4728131, "longitude": -0.3753371, "showAddress": false, "url": "https://www.idealista.com/inmueble/95684969/", "distance": "248", "description": "En una de las zonas más privilegiadas de la ciudad de València, nos encontramos esta fantastica vivienda entre la plaza de la Reina y la Iglesia de Santa Catalina. La vivienda está situada en una plaza muy tranquila, a pesar de estar en pleno centro a penas tiene ruidos. Además la orientación sur de la vivienda, hace que tengamos sol en casa todo el día, en invierno sobre todo. Al entrar, nos encontramos con un recibidor, que distribuye toda la vivienda; salón comedor amplio con dos balcones, cocina con todos los electrodomésticos, y baño con bañera completo. La primera habitación da a la plaza que tiene un balcón y la segunda habitación tiene un pequeño patio interior, para disfrutar de esos días después del trabajo. La vivienda cuenta con aire acondicionado, persianas domotizadas, suelos de tarima flotante, armarios empotrados, balcones, y una plaza de garaje por 100€ más. La ubicación de esta magnífica propiedad se encuentra en un excelente punto, a pocos pasos de galerías de arte, exclusivas boutiques, el Corte Inglés, cines, líneas de autobús EMT, Metro y a tan sólo cinco minutos andando de la calle Colón y Xàtiva, las más comerciales de València, restaurantes, todo tipo de bares y lugares de entretenimiento.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": false, "parkingSpacePrice": 100.0}, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Seu, València", "title": "Piso en Plaza del Miracle del Mocadoret"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95602068", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/3e/f8/927591249.jpg", "externalReference": "ALQ ALAMEDA", "numPhotos": 28, "floor": "8", "price": 750.0, "propertyType": "flat", "operation": "rent", "size": 72.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Paseo de l'Albereda, 65", "province": "València", "municipality": "València", "district": "Camins al Grau", "country": "es", "neighborhood": "Penya-Roja", "latitude": 39.4546, "longitude": -0.342003, "showAddress": true, "url": "https://www.idealista.com/inmueble/95602068/", "distance": "3538", "description": "Enfrente de la Ciudad de las artes y las Ciencias, de los jardines del Palau de la Música de Valencia, a cinco minutos de El Corte Ingles, del centro comercial Aqua con sus mas de 100 tiendas y restauración, en la zona nueva de la Alameda, y en primera linea del paseo, INMO ONE VALENCIA- API, ALQUILA coqueto apartamento, en octava planta del edificio, muy luminoso, perfecta orientación; sus 72 m2 están distribuidos en una habitación, salón comedor, cocina independiente, y cuarto de baño. La vivienda es exterior, muy bien acondicionada, se vende con su mobiliario y electrodomésticos tal y como muestran las fotografías, A/A, suelo de madera, servicio de conserjería en la finca. EL apartamento, situado a pocos kilómetros de la playa de Valencia, del Náutico, donde gracias al clima mediterráneo de la ciudad, podrán disfrutar de casi 300 días al año del sol. Cercano al centro de Valencia, servicios de metro, y autobús cercano. Por mandato expreso del propietario, comercializamos este inmueble, lo que le garantiza un servicio de calidad, un trato fácil, un proceso sencillo, rápido y sin interferencias de terceros.  Se requiere solvencia económica, gastos de comunidad e IBI incluidos en el precio, NO se admiten mascotas. Un mes de fianza y una mensualidad de garantía adicional.  Te presentamos esta propiedad en exclusiva o, por mandato expreso de sus propietarios, lo que te garantiza el acceso a toda la información, a un servicio de calidad, un trato fácil, sencillo y sin interferencias de terceros. Por este motivo, se ruega no molestar a los propietarios, a los ocupantes de la propiedad o a los vecinos. Si eres profesional inmobiliario y tienes un cliente para este inmueble, no dudes en llamarnos, estaremos encantados de colaborar contigo en esta propiedad. Este anuncio no es vinculante, puede contener errores. Se muestra a título informativo y no contractual. Toda la información proporcionada por el agente se considera fiable pero no está garantizada y debe ser verificada.   INMO ONE VALENCIA, es una empresa API, y se ocupa de la tramitación y asesoramiento durante todo el proceso de arrendamiento de su vivienda realizada por nuestro departamento jurídico.  INMO ONE VALENCIA - API: 617 305 305.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Penya-Roja, València", "title": "Piso en Paseo de l'Albereda, 65"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95584110", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/51/e5/922544291.jpg", "externalReference": "P0177", "numPhotos": 34, "floor": "4", "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 79.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "JOSE CHABAS BORDEHORE, 3", "province": "València", "municipality": "València", "district": "Rascanya", "country": "es", "neighborhood": "Sant Llorenç", "latitude": 39.4933243, "longitude": -0.3601199, "showAddress": true, "url": "https://www.idealista.com/inmueble/95584110/", "distance": "2872", "description": "Avenida Alfahuir, zona referente hoy en día por la calidad de vida que ofrece en sus construcciones prácticamente nuevas con preciosos residenciales, y con todos los servicios tanto de ocio y comercial por el centro comercial Arena a escasos metros, como por la restauración y supermercados.  Ligada por el tranvía y su gran cantidad de líneas de transporte al mar en menos de 8 minutos y al centro de Valencia en menos de 5. Este residencial ofrece además de tranquilidad y seguridad, calidad en sus instalaciones, piscina, pistas de padel, parques infantiles, zonas de recreo y relax.  En la planta cuarta encontramos este maravilloso piso, de 79 m2 distribuidos en 2 habitaciones, salón comedor con acceso a balcón con capacidad para mesa y sillas, cocina independiente con acceso a zona de lavado, 2 cuartos de baño completos, uno en suite. PLAZA DE GARAJE INCLUIDA EN EL PRECIO con acceso directo desde la misma planta.  LARGA ESTANCIA. No lo dudes y ven a visitar esta magnífica vivienda.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Sant Llorenç, València", "title": "Piso en JOSE CHABAS BORDEHORE, 3"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "95433789", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/26/7d/918305763.jpg", "externalReference": "A5224", "numPhotos": 16, "floor": "4", "price": 1150.0, "propertyType": "penthouse", "operation": "rent", "size": 50.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "convento Jerusalén", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "La Roqueta", "latitude": 39.4657779, "longitude": -0.3787403, "showAddress": false, "url": "https://www.idealista.com/inmueble/95433789/", "distance": "608", "description": "Si está buscando un coqueto ático de una habitación, pero con una gran terraza Monserrate Inmobiliaria le ofrece este ático a estrenar cerca de la estación del Norte.   Cuenta con ascensor, cocina a estrenar equipada, suelos con vigas de madera, amplia terraza, climatización frio calor por conductos. Entramos directamente al salón comedor, a mano derecha tenemos la cocina americana completamente equipada.   A la mano izquierda la salida a la impresionante terraza. Al fondo la habitación sencilla con armario empotrado y baño en suite Se encuentra en una de las mejores zonas de Valencia, muy cerca de Ayuntamiento, de la calle Colon y del Mercado Central. Muy bien comunicada por transporte público. Se requieren nominas o garantías equivalentes.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 23.0, "detailedType": {"typology": "flat", "subTypology": "penthouse"}, "suggestedTexts": {"subtitle": "La Roqueta, València", "title": "Ático en convento Jerusalén"}, "hasPlan": true, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94959222", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/15/2c/902554184.jpg", "externalReference": "429063", "numPhotos": 27, "floor": "bj", "price": 900.0, "propertyType": "flat", "operation": "rent", "size": 80.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Calle de Marvà, 27", "province": "València", "municipality": "València", "district": "Extramurs", "country": "es", "neighborhood": "Arrancapins", "latitude": 39.4638494, "longitude": -0.3845218, "showAddress": true, "url": "https://www.idealista.com/inmueble/94959222/", "distance": "1022", "description": "fantástico bajo en extramurs. housfy alquileres, la mejor solución para alquilar tu piso en españa. david alquila bajo en extramurs, valencia. es un espacio perfecto para disfrutar en tu día a día. construido en el año 1934 en valencia. consta de 69 m2 muy bien distribuidos. características: - fantástico bajo de 69 m2 en arrancapins. (los metros cuadrados están verificados con la dirección general de catastro) - en este bajo encontraremos 3 habitaciones y 2 baños, perfecto para una familia o pareja. - coqueto comedor con amplio espacio de luz natural, siendo además, un espacio agradable y estupendo para visitas de amigos y familiares. - exterior. - con una utilitaria cocina en perfecto estado y equipada con todo lo necesario. -  más honorarios de agencia. sobre la localización, se encuentra en valencia, municipio de valència. con fácil acceso y servicios que facilitarán y mejorarán tu día a día. sobre nosotros: housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda alquilar la propiedad por su cuenta. para más información, visítenos en housfy. com. aicat número: 7922.", "hasVideo": true, "status": "good", "newDevelopment": false, "hasLift": false, "priceByArea": 11.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "Arrancapins, València", "title": "Piso en Calle de Marvà, 27"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "94436248", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/f5/8f/888799093.jpg", "externalReference": "V141593", "numPhotos": 26, "price": 2400.0, "propertyType": "flat", "operation": "rent", "size": 72.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Paseo Serra d 'Espadá", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.487908, "longitude": -0.3292776, "showAddress": false, "url": "https://www.idealista.com/inmueble/94436248/", "distance": "4519", "description": "Cuidada y moderna vivienda con gran terraza 20 m2 con vistas a bonito parque arbolado y piscina en alquiler julio y agosto, junto a la playa de la Patacona. Orientación sur. Planta baja. Incluye garaje.  Completamente equipada. Superficie de 72 m2, distribuidos en 1 dormitorio, modernos baño y amplio salón con cocina ofice y con salida a gran terraza orientación sur de 20m2. La vivienda se encuentra en complejo privado con piscina, parque infantil, conserje y cámaras de seguridad y vigilancia 24h, situado a escasos 100 metros de la playa. Dispone de terraza con toldos, parquet, aire acondicionado por conductos frío calor, pintura lisa, videoportero, armarios empotrados, cocina amueblada, puerta blindada, acceso minusválidos, gas natural y excelente aislamiento con rotura de puente térmico ventanas climalit. Buena comunicación con línea nº 31 de autobús de la EMT en la puerta directamente al centro de la ciudad, además de otras líneas a tan solo 5 minutos a pie. Se encuentra a una escasa distancia de 15 minutos en coche al centro histórico de Valencia. Zona con todos los servicios; pequeños supermercados en la zona, además de los conocidos supermercados Consum, Mercadona y Dia a tan solo 5 minutos a pie de distancia, escuela infantil, colegio de primaria e institutos de secundaria y grado superior, conocidos restaurantes en primera y segunda línea de playa, junto a gimnasio municipal con piscina y spa, centro de salud, farmacia a 100m de distancia, la Universidad de Valencia y la Universidad Politécnica a 10 minutos andando. Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 33.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Paseo Serra d 'Espadá"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "93200542", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/2c/98/856837773.jpg", "externalReference": "T141535", "numPhotos": 23, "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 95.0, "exterior": true, "rooms": 3, "bathrooms": 2, "address": "Avenida Vicente Blasco Ibáñez Novelista", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4845366, "longitude": -0.3293614, "showAddress": false, "url": "https://www.idealista.com/inmueble/93200542/", "distance": "4371", "description": "Vivienda en alquiler temporal. A 100 M2 de la Playa. Distribuida en salón comedor amplio y muy luminoso con salida a balcón, cocina totalmente equipada con galería. Dormitorios principal con armarios empotrados y baño incorporado, dormitorio doble con dos camas y armario empotrado, dormitorio individual, baño con ducha. Plaza de garaje. Zona con todos los servicios, supermercados, farmacias, restaurantes, colegios, institutos, zonas peatonales con parques. .", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 9.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Vicente Blasco Ibáñez Novelista"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "39129069", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/ed/51/574416802.jpg", "externalReference": "T000543", "numPhotos": 21, "price": 1100.0, "propertyType": "flat", "operation": "rent", "size": 58.0, "exterior": true, "rooms": 1, "bathrooms": 1, "address": "Avenida Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4877735, "longitude": -0.3265693, "showAddress": false, "url": "https://www.idealista.com/inmueble/39129069/", "distance": "4726", "description": "Fabulosa vivienda en 1ª línea de la playa de La Patacona disponible en alquiler temporal. Se trata de una vivienda que dispone de acceso directo al paseo marítimo de La Patacona. Dispone de primeras calidades y cuenta con una superficie de 55 m2 distribuidos en 1 habitación doble amplía con armarios empotrados, 1 baño completo con bañera, cocina americana totalmente equipada y un espacioso comedor con salida a un balcón con vistas al mar. Cuenta con un fabuloso jardín comunitario con acceso directo a la playa, ascensor, aire acondicionado de frío y calor por conducto, puerta blindada, portero automático, carpintería interior de roble, videoportero y ventanas climalit. Posibilidad de garaje en el mismo edificio. Buena comunicación con linea nº 31 de autobús de la EMT en la puerta directamente al centro de la ciudad, además de otras líneas a tan solo 5 minutos a pie. Se encuentra a una escasa distancia de 15 minutos en coche al centro histórico de Valencia. Zona con todos los servicios; pequeños supermercados en la zona, además de los conocidos supermercados Consum, Mercadona y Dia a tan solo 5 minutos a pie de distancia, escuela infantil, colegio de primaria e institutos de secundaria y grado superior, conocidos restaurantes en primera y segunda línea de playa, junto a gimnasio municipal con piscina y spa, centro de salud, farmacia a 100m de distancia, la Universidad de Valencia y la Universidad Politécnica a 10 minutos andando. Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 19.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "91207197", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/8e/7a/809124525.jpg", "externalReference": "T1540", "numPhotos": 34, "price": 850.0, "propertyType": "flat", "operation": "rent", "size": 82.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Paseo Serra d 'Espadá", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4879163, "longitude": -0.3308831, "showAddress": false, "url": "https://www.idealista.com/inmueble/91207197/", "distance": "4394", "description": "Soleada y cuidada vivienda disponible en alquiler temporal de septiembre a junio en la playa de la Patacona, con terraza, piscina comunitaria, orientación sur, a escasos 100 metros de la playa. Amueblada con gusto y muy cuidada, la vivienda está situada en complejo privado con piscina, parque infantil, conserje, cámaras de seguridad y vigilancia 24h.  Cuenta con una superficie de 82 m2 distribuidos en dos habitaciones dobles, dos baños, cocina y amplio salón con salida a terraza con acristalamiento Lumon orientación sur. Incluye garaje. La vivienda dispone de parquet, aire acondicionado por conductos frío calor, videoportero, armarios empotrados, cocina amueblada y equipada con lavavajillas, puerta blindada, pintura lisa, acceso personas con movilidad reducida y ventanas climalit.  Zona con todos los servicios, supermercados, restaurantes, farmacia, centro de salud, escuela infantil, colegio e instituto, calles peatonales con parques y zonas de juego, centro deportivo con piscina y gimnasio. A 10 minutos andando de las universidades y solo 15 minutos en coche al centro de Valencia. Muy buena comunicación con varias lineas de autobús al centro de la ciudad. Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": false, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 10.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Paseo Serra d 'Espadá"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89294149", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/8e/e7/768253539.jpg", "externalReference": "V1450", "numPhotos": 29, "price": 2300.0, "propertyType": "flat", "operation": "rent", "size": 82.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Paseo Serra d 'Espadá", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.48449, "longitude": -0.3304799, "showAddress": false, "url": "https://www.idealista.com/inmueble/89294149/", "distance": "4279", "description": "Moderna y cuidada vivienda disponible en alquiler vacacional, meses julio a septiembre, a escasos 100 metros de la playa de la Patacona, con terraza, piscina comunitaria. Garaje. Amueblada con gusto y estilo, y muy cuidada, la vivienda está situada en complejo privado con piscina, parque infantil, conserje, cámaras de seguridad y vigilancia 24h.  Cuenta con una superficie de 82 m2 distribuidos en dos habitaciones dobles, dos baños, cocina y amplio salón con salida a terraza. Incluye garaje. La vivienda dispone de parquet, aire acondicionado por conductos frío calor, videoportero, armarios empotrados, cocina amueblada y equipada con lavavajillas, puerta blindada, pintura lisa, acceso personas con movilidad reducida y ventanas climalit.  Zona con todos los servicios y excelente comunicación, a tan solo 15 minutos en coche al centro histórico de la ciudad y linea nº 31 de autobús EMT a pocos metros de la puerta del complejo. Supermercados Consum y Mercadona a tan solo 5 minutos a pie, gimnasio suma con piscina, spa y paddel, farmacia, centro de salud y a 100 metros el paseo marítimo con terrazas, conocidos restaurantes y la playa. Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 28.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Paseo Serra d 'Espadá"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "89146971", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/91/65/805041088.jpg", "externalReference": "T1429", "numPhotos": 36, "price": 950.0, "propertyType": "flat", "operation": "rent", "size": 75.0, "exterior": true, "rooms": 2, "bathrooms": 1, "address": "Avenida Mare Nostrum", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4905412, "longitude": -0.326593, "showAddress": false, "url": "https://www.idealista.com/inmueble/89146971/", "distance": "4853", "description": "ELEGANTE VIVIENDA EN PLAYA PATACONA A 50 MTS DE LA PLAYA. Vivienda reformada y decorada con mucho gusto en la playa de la Patacona en alquiler temporal situada junto al mar. Tiene una superficie de 75 m2 distribuidos en salón comedor amplio y luminoso con salida a balcón, cocina equipada con galería, habitación principal con armarios empotrados, baño completo con ducha, habitación doble con armarios empotrados. Vivienda totalmente reformada amueblada con mucho estilo. Dispone de certificado de eficiencia energética. No dispone de plaza de garaje. Está situada en estupendo complejo que dispone de conserjería 24h, piscina, parque infantil, supermercado, kiosco. Zona con todos los servicios, supermercados, restaurantes, farmacia, centro de salud, escuela infantil, colegio e instituto, calles peatonales con parques y zonas de juego, centro deportivo con piscina y gimnasio. A 10 minutos andando de las universidades y solo 15 minutos en coche al centro de Valencia. Muy buena comunicación con línea de autobús nº 31 al centro de la ciudad.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "priceByArea": 13.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Mare Nostrum"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}, {"propertyCode": "88151116", "thumbnail": "https://img3.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/5a/7d/740892654.jpg", "externalReference": "1389", "numPhotos": 27, "price": 1170.0, "propertyType": "flat", "operation": "rent", "size": 99.0, "exterior": true, "rooms": 2, "bathrooms": 2, "address": "Avenida Vicente Blasco Ibáñez Novelista", "province": "València", "municipality": "Alboraya", "district": "La Patacona", "country": "es", "latitude": 39.4917342, "longitude": -0.3277149, "showAddress": false, "url": "https://www.idealista.com/inmueble/88151116/", "distance": "4828", "description": "¡ATICO EN LA PLAYA CON BONIFICACIONES ESPECIALES DURANTE EL ESTADO DE ALARMA! DOS PRIMEROS MESES DE BONIFICACIÓN del 50%! * Bonificación del 50% de la renta los dos primeros meses.  * Bonificación al 100% gastos de comunidad e IBI durante los tres primeros años. * Seguro de protección de pagos incluido en el precio * Regalo de los electrodomésticos nuevos a estrenar Ático a estrenar disponible en alquiler anual en la playa de la Patacona, sin muebles, con gran terraza 65 m2, en complejo con piscina comunitaria, conserje y a escasos 50 metros del mar. Incluye garaje y trastero. La vivienda cuenta con una superficie de 99 m2 distribuidos en dos habitaciones dobles (la principal con baño en suit), un segundo baño, cocina con galería y amplio salón con mucha luz y salida a terraza. Subiendo a la planta superior encontramos una segunda terraza de 65 m2 con bonitas vistas. Dispone de parquet, paredes lisas, aire acondicionado por conductos frío calor, videoportero, armarios empotrados, cocina amueblada y equipada con horno, vitro, campana y calentador, puerta blindada, acceso para personas con movilidad reducida, ventanas climalit y gas natural.  En complejo privado con piscina, parque infantil, conserje y cámaras de seguridad y vigilancia 24h, situado a escasos 50 metros de la playa.  Zona con todos los servicios y excelente comunicación: supermercados Consum y Mercadona a tan solo 5 minutos a pie, escuela infantil, colegio de primaria e institutos de secundaria y grado superior, gimnasio suma con piscina, spa y paddel, farmacia, centro de salud y a 50 metros el paseo marítimo con terrazas, conocidos restaurantes y la playa. Universidad de Valencia y la Universidad Politécnica a 15 minutos andando. Comunicación con linea nº 31 de autobús de la EMT en la puerta directamente al centro de la ciudad, además de otras líneas a tan solo 5 minutos a pie. Se encuentra a una escasa distancia de 15 minutos en coche al centro histórico de Valencia.  Encuentra más en.", "hasVideo": false, "status": "good", "newDevelopment": false, "hasLift": true, "parkingSpace": {"hasParkingSpace": true, "isParkingSpaceIncludedInPrice": true}, "priceByArea": 12.0, "detailedType": {"typology": "flat"}, "suggestedTexts": {"subtitle": "La Patacona, Alboraya", "title": "Piso en Avenida Vicente Blasco Ibáñez Novelista"}, "hasPlan": false, "has3DTour": false, "has360": false, "hasStaging": false, "topNewDevelopment": false}]